{
  "label": "Deutsch",
  "keys": {
    "data_privacy_content": "<p>Datenschutzrechtliche Informationen gem&auml;&szlig; Art. 13 DSGVO</p><p>(Stand: 21.04.2020)</p><ol><li><h3>Verantwortlichkeit</h3</li></ol><p>Der DRK-Landesverband Brandenburg e.V. betreibt die vorliegende Webseite und ist Verantwortlicher im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen.</p><p>DRK-Landesverband Brandenburg e.V.</p><p>Alleestr. 5</p><p>14469 Potsdam</p><p>Tel.: 03 31 - 2864-0</p><p>Fax: 03 31 - 29 32 84</p><p>Email: info(at)drk-lv-brandenburg.de</p><p>Vereinsnummer: 335 beim Amtsgericht Potsdam</p><p>Vertretungsberechtigte: Hubertus C. Diemer, Vorsitzender des Vorstands</p><ol start=\"2\"><li><h3>Datenschutzbeauftragte</h3</li></ol><p>Die Beachtung geltenden Datenschutzrechtes unterliegt einer st&auml;ndigen &Uuml;berpr&uuml;fung durch unsere externe Datenschutzbeauftragte. F&uuml;r Fragen stehen folgende Kontaktm&ouml;glichkeiten zur Verf&uuml;gung</p><p>Der Datenschutzbeauftragte des Verantwortlichen ist:</p><p>Externe Datenschutzbeauftragte:</p><p>BfbA GmbH</p><p>Frau Kathrin Maiwald</p><p>Eisenbahnstra&szlig;e 109</p><p>14542 Werder (Havel)</p><p>Fax: 03327 7322 561</p><p>E-Mail: kathrin.maiwald@bfba.eu</p><p>Website:<a href=\"https://www.bfba.eu\"> https://www.bfba.eu</a></p><ol start=\"3\"><li><h3>Welche personenbezogenen Daten werden zu welchen Zwecken und auf welcher Rechtsgrundlage verarbeitet?</h3</li></ol><ol type=\"I\"><li>a) Besuch der Webseite</li></ol><p>Bei der CovApp handelt es sich um eine Webanwendung. Bei einem Aufruf der Webseite werden die folgenden Daten (Metadaten) automatisch an den Webserver des DRK-Landesverbandes Brandenburg e.V. &uuml;bertragen:</p><ol><li>Informationen &uuml;ber den Browsertyp und die verwendete Version</li><li>Das Betriebssystem des Nutzers</li><li>Den Internet-Service-Provider des Nutzers</li><li>Die IP-Adresse des Nutzers</li><li>Datum und Uhrzeit des Zugriffs</li><li>Websites, von denen das System des Nutzers auf unsere Internetseite gelangt</li><li>Websites, die vom System des Nutzers &uuml;ber unsere Website aufgerufen werden</li></ol><p>Die Verarbeitung dieser Browserdaten, die zwar keinen Klarnamen des Nutzenden aber &uuml;ber die IP-Adresse dennoch einen (pseudonymisierten) Personenbezug aufweisen, ist technisch erforderlich und erfolgt in unserem berechtigten Interesse, Ihnen unsere Website anzuzeigen und die Stabilit&auml;t und Sicherheit der Website zu gew&auml;hrleisten. Rechtsgrundlage f&uuml;r diese Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Die oben genannten Daten werden nach der Verwendung der App nicht l&auml;ngerfristig gespeichert.</p><ol type=\"I\" start=\"2\"><li>b) Ausf&uuml;llen des Fragebogens</li></ol><p>Die CovApp soll Sie bei der Einsch&auml;tzung unterst&uuml;tzen, ob ein weiterer Abkl&auml;rungsbedarf hinsichtlich einer COVID-19-Erkrankung besteht. Eine &auml;rztliche Beratung oder Behandlung ersetzt dieses Angebot ausdr&uuml;cklich nicht. Auch eine direkt personalisierte Anmeldung oder Registrierung ist nicht erforderlich.</p><p>Die CovApp enth&auml;lt Fragen nach aktuellen Symptomen, Ihren letzten Reisen und m&ouml;glichen Kontakten. Die Antworten, die Sie auf die Fragen geben und die je nach Antworten automatisiert angezeigten Handlungsempfehlungen werden ausschlie&szlig;lich lokal auf dem von Ihnen genutzten Endger&auml;t (Smartphone, Tablet oder PC) verarbeitet; es erfolgt in diesem Stadium der Nutzung der CovApp kein Datenaustausch mit dem Server, f&uuml;r dessen Datenverarbeitung der DRK-Landesverband Brandenburg e.V. verantwortlich ist. Die von Ihnen eingegebenen Antworten werden separat und gesch&uuml;tzt auf Ihrem Endger&auml;t gespeichert.</p><p>Sie k&ouml;nnen die durch die CovApp auf ihrem Endger&auml;t gespeicherten Daten jederzeit l&ouml;schen, indem Sie am Ende des Fragebogens &bdquo;Antworten l&ouml;schen&ldquo; ausw&auml;hlen.</p><ol start=\"4\"><li><h3>Keine Verpflichtung zur Bereitstellung personenbezogener Daten</h3</li></ol><p>Sie sind im Rahmen der Nutzung der CovApp nicht verpflichtet, &uuml;ber die o.g. Informationen hinausgehende personenbezogene Daten bereitzustellen. Sie k&ouml;nnen die CovApp in vollem Umfang nutzen, ohne Ihre Einwilligung in die Analyse der Nutzung der App zu erteilen.</p><ol start=\"5\"><li><h3>Dauer der Speicherung/L&ouml;schung</h3</li></ol><p>Ihre IP-Adresse wird mit Ende Ihrer Sitzung in der CovApp automatisch anonymisiert. Es werden danach &ndash; soweit Sie zugestimmt haben &ndash; nur die zu Zwecken der Pandemiebek&auml;mpfung, zu wissenschaftlichen Zwecken und zur Verbesserung der App erhobenen Daten anonymisiert verarbeitet.</p><ol start=\"6\"><li><h3>Keine automatisierte Entscheidungsfindung einschl. Profiling</h3</li></ol><p>Im Rahmen der Nutzung und m&ouml;glichen Analyse der CovApp erfolgt keine ausschlie&szlig;lich auf einer automatisierten Verarbeitung &ndash; einschlie&szlig;lich Profiling &ndash; beruhende Entscheidungsfindung, die Ihnen gegen&uuml;ber rechtliche Wirkung entfaltet oder Sie in &auml;hnlicher Weise erheblich beeintr&auml;chtigt.</p><ol start=\"7\"><li><h3>Ihre Rechte</h3></li></ol><p>Sie haben folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:</p><p>- Recht auf Auskunft (Art. 15 DSGVO)</p><p>- Recht auf Berichtigung (Art. 16 DSGVO)</p><p>- Recht auf L&ouml;schung (Art. 17 DSGVO; &ldquo;Recht auf Vergessenwerden&rdquo;)</p><p>- Recht auf Einschr&auml;nkung der Verarbeitung (Art. 18 DSGVO)</p><p>- Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO)</p><p>- Recht auf Daten&uuml;bertragbarkeit (Art. 20 DSGVO)</p><p>Sie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbeh&ouml;rde &uuml;ber die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten rechtswidrig erfolgt.</p>",
    "disclaimer_paragraph_1": "Liebe Benutzerinnen und Benutzer,\ndie Coronavirus-Pandemie ändert sich und es werden in Zukunft in Deutschland vorrangig nur noch Personen mit Symptomen getestet, die folgende Kriterien erfüllen:<ul><li>Personen mit Kontakt zu Infizierten</li><li>Personen mit Risiken und Vorerkrankungen, die eine höhere Wahrscheinlichkeit für einen schweren Verlauf der COVID-19-Erkrankung haben</li><li>Personen, die das Coronavirus verbreiten könnten</li></ul>Falls Sie die App bereits genutzt haben, werden Sie merken, dass sich die Bewertung geändert hat. Dies geschieht auch weiterhin nach Angaben der relevanten Behörden und Institutionen. Hierzu arbeiten wir eng mit dem Robert Koch-Institut und dem Bundesgesundheitsministerium zusammen. Die wichtigste Botschaft für Sie ist: Bleiben Sie zu Hause und helfen Sie so, die Ausbreitung zu verlangsamen.\n\n<strong>Rechtlicher Hinweis</strong>\nDie Nutzung dieser App ersetzt keine ärztliche Behandlung und erbringt keine diagnostische Leistung. Die CovApp dient der Verbesserung der Handlungsabläufe in den Untersuchungs- und Beprobungsstellen im Zusammenhang mit dem neuartigen Coronavirus SARS-CoV-2. Wenn Sie sich aktuell schwer krank fühlen, rufen Sie umgehend einen Arzt/eine Ärztin an.",
    "imprint_content": "<h3>Anbieter</h3><strong>DRK-Landesverband Brandenburg e.V.</strong>\nAlleestr. 5\n14469 Potsdam\nTel.: <a href=\"tel:+4933128640\">03 31 - 2864-0</a>\nFax: 03 31 - 29 32 84\nEmail: <a href=\"mailto:info@drk-lv-brandenburg.de\">info(at)drk-lv-brandenburg.de</a>\n\nVereinsnummer: 335 beim Amtsgericht Potsdam\nVertretungsberechtigte: Hubertus C. Diemer, Vorsitzender des Vorstands\n\nKontakt Für Hinweise, Lob und Kritik schreiben Sie uns bitte eine E-Mail an: <a href=\"mailto:info@drk-lv-brandenburg.de\">info(at)drk-lv-brandenburg.de</a>\nInternet: <a href=\"www.drk-brandenburg.de\">www.drk-brandenburg.de</a>",
    "recommendation_case_1_additonal_info": "Sie hatten Kontakt zu einem bestätigten Fall und geben Krankheitssymptome an.",
    "recommendation_case_1_text": "Kontaktinformationen zu den regionalen Gesundheitsämtern finden Sie unten bei „Telefonnummern für ihren Landkreis“. Nach den Empfehlungen des Robert Koch-Instituts wäre bei Ihnen ein Test sinnvoll. Es besteht jedoch kein Anspruch auf einen Test. Dies wäre eine ärztliche Entscheidung und kann auch von Testkapazitäten vor Ort abhängen.",
    "recommendation_case_2_text": "Da Ihr letzter Kontakt zu einem bestätigten Fall mehr als 14 Tage zurückliegt oder Sie keinen Kontakt zu einem bestätigtem Fall hatten, wird nach den aktuellen Empfehlungen des Robert Koch-Instituts eine Untersuchung auf das Coronavirus derzeit nicht empfohlen.\n\nBleiben Sie am besten zu Hause, kurieren Sie sich aus und reduzieren Sie direkte persönliche Kontakte.\n\nSollten Sie aufgrund Ihres Alters, Ihrer Vorerkrankungen oder Ihrer aktuellen Medikation zu einer Risikogruppe gehören oder im medizinischen Bereich arbeiten beachten Sie bitte die spezifischen Hinweise.\n\nSollten Ihre Symptome in den nächsten Tagen stärker werden oder Sie sich unsicher fühlen, dann melden Sie sich zunächst telefonisch bei Ihrem Hausarzt/bei Ihrer Hausärztin oder dem Ärztlichen Bereitschaftsdienst der KV (Tel: 116117). Möglich wäre auch ein Termin in einer der unten aufgeführten Videosprechstunden.",
    "recommendation_case_3_text": "Da Sie innerhalb der 14 Tage Kontakt zu einem bestätigten Fall hatten, Sie jedoch keine Symptome angeben wird nach den aktuellen Empfehlungen des Robert Koch-Instituts eine Untersuchung auf das Coronavirus derzeit nicht empfohlen.\n\nBleiben Sie am besten zu Hause und reduzieren Sie direkte persönliche Kontakte.\n\nSollten Sie aufgrund Ihres Alters, Ihrer Vorerkrankungen oder Ihrer aktuellen Medikation zu einer Risikogruppe gehören oder im medizinischen Bereich arbeiten beachten Sie bitte die spezifischen Hinweise.\n\nSollten Ihre Symptome in den nächsten Tagen aufträten oder Sie sich unsicher fühlen, dann melden Sie sich zunächst telefonisch bei Ihrem Hausarzt/bei Ihrer Hausärztin oder dem Ärztlichen Bereitschaftsdienst der KV (Tel: 116117). Möglich wäre auch ein Termin in einer der unten aufgeführten Videosprechstunden.",
    "recommendation_case_4_text": "Da Ihr letzter Kontakt zu einem bestätigten Fall mehr als 14 Tage zurückliegt oder Sie keinen Kontakt zu einem bestätigten Fall hatten, wird nach den aktuellen Empfehlungen des Robert Koch-Instituts eine Untersuchung auf das Coronavirus derzeit nicht empfohlen.\n\nSollten Sie auf Grund Ihres Alters, Ihrer Vorerkrankungen oder Ihrer aktuellen Medikation zu einer Risikogruppe gehören oder im medizinischen Bereich arbeiten beachten Sie bitte die spezifischen Hinweise, die Sie von Ihrem Arbeitgeber oder Arzt bekommen.\n\nSollten Ihre Symptome in den nächsten Tagen stärker werden oder Sie sich unsicher fühlen, dann melden Sie sich zunächst telefonisch bei Ihrem Hausarzt/Ihrer Hausärztin oder dem Ärztlichen Bereitschaftsdienst (116117).",
    "recommendation_case_5_text": "Es besteht derzeit kein besonderer Handlungsbedarf für Sie, da Sie:\n<ul><li>Keinen Kontakt zu einem bestätigten Fall hatten</li><li>Keine Symptome haben</li></ul>\nUm das Ansteckungsrisiko gering zu halten, achten Sie weiterhin verstärkt auf gute Händehygiene. Vermeiden Sie unnötige Kontakte zu anderen Personen. Wenn Sie das Haus verlassen, halten Sie ausreichend Abstand (mindestens 1,5 Meter) zu anderen Personen und achten Sie auf die allgemeinen Verhaltensregeln zum Infektionsschutz. Tragen Sie im öffentlichen Personennahverkehr oder beim EInkaufen immer mindestens einen Mund-Nase-Schutz.\nSollten Sie in den nächsten Tagen (Erkältungs-)Symptome entwickeln, können Sie denn Fragebogen erneut durchführen, um zu prüfen, welche Handlungsempfehlungen für diesen Fall gelten.",
    "start_paragraph_1_option_1": "Ansprechpartner und Angebote für Ihren Landkreis",
    "start_paragraph_2": "<p>Die CovApp ist eine von der Charité; in Zusammenarbeit mit Data4Life entwickelte Software, mit der Sie innerhalb weniger Minuten einen Fragenkatalog beantworten und daraus spezifische Handlungsempfehlungen erhalten. Daf&uuml;r werden Ihnen Fragen nach aktuellen Symptomen und m&ouml;glichen Kontakten gestellt. Diese App erbringt keine diagnostischen Leistungen. Sie erhalten aber nach Beantwortung des Fragenkatalogs konkrete Handlungsempfehlungen, Ansprechpartner und Kontakte sowie eine Zusammenfassung Ihrer Daten. Ziel ist es, Sie sicher durch die verschiedenen Angebote der Gesundheitsversorgung zu lotsen und Ihnen ggf. den Weg in Krankenh&auml;user oder zu Untersuchungsstellen aufzuzeigen.</p><p>So kann Ihnen die CovApp helfen, die Notwendigkeit eines Arztbesuches oder Coronavirus-Tests besser einzusch&auml;tzen. Die medizinisch relevanten Informationen f&uuml;r ein etwaiges Arztgespr&auml;ch werden am Ende f&uuml;r Sie zusammengefasst.</p><h3><strong>Wie nutze ich die CovApp?</strong></h3><ol><li><strong> Starten Sie die Befragung durch Klicken auf &bdquo;Fragebogen starten&ldquo;</strong></li></ol><p>Der Fragebogen nimmt ca. 5 Minuten Ihrer Zeit in Anspruch und stellt Ihnen Fragen zu aktuellen Symptomen, Vorerkrankungen und dem Kontakt zu Verdachtsf&auml;llen. Versuchen Sie, die Fragen so genau wie m&ouml;glich zu beantworten.</p><ol start=\"2\"><li><strong> Fragenkatalog und Empfehlungen</strong></li></ol><p>Zum Abschluss der Befragung erhalten Sie eine &Uuml;bersicht &uuml;ber Ihre Antworten und spezifische Handlungsempfehlungen wie z.B.</p><ul><li>Anruf bei einer der Hotlines des &ouml;ffentlichen Gesundheitsdienstes</li><li>Vorstellung beim Hausarzt/Haus&auml;rztin</li><li>H&auml;usliche Isolierung</li></ul><ol start=\"3\"><li><strong> Vorbereitung eines Arztgespr&auml;chs</strong></li></ol><p>F&uuml;r einen Besuch bei Ihrem Hausarzt/Ihrer Haus&auml;rztin oder in einer anderen Untersuchungsstelle drucken Sie die Zusammenfassung am Ende aus oder zeigen Sie diese bei Ihrem Arztbesuch vor.</p>",
    "recommendation_information_hotlines_headline": "Telefonnummern für Ihren Landkreis",
    "recommendation_information_hotlines_content": "<h3>Brandenburg</h3><strong>Corona-Bürgertelefon</strong>\nMo-Fr von 9:00 bis 19:00 Uhr besetzt\n<a href=\"tel:+493318665050\">+493318665050</a>\n<a href=\"https://www.brandenburg.de/cms/detail.php/bb1.c.473964.de\" target=\"_blank\">zur Website</a>\n <h3>Berlin</h3><strong>Hotline der Senatsgesundheitsverwaltung</strong>\nMo-So von 8:00 bis 20:00 Uhr besetzt\n<a href=\"tel:+493090282828\">+493090282828</a>\n<a href=\"https://www.berlin.de/corona/\" target=\"_blank\">zur Website</a>\n"
  }
}