{
  "label": "English",
  "keys": {
    "data_privacy_content": "[TRANSLATION/CONTENT NEEDED]",
    "disclaimer_paragraph_1": "[TRANSLATION/CONTENT NEEDED]",
    "imprint_content": "[TRANSLATION/CONTENT NEEDED]",
    "recommendation_case_1_additonal_info": "[TRANSLATION/CONTENT NEEDED]",
    "recommendation_case_1_text": "[TRANSLATION/CONTENT NEEDED]",
    "recommendation_case_2_text": "[TRANSLATION/CONTENT NEEDED]",
    "recommendation_case_3_text": "[TRANSLATION/CONTENT NEEDED].",
    "recommendation_case_4_text": "[TRANSLATION/CONTENT NEEDED].",
    "recommendation_case_5_text": "[TRANSLATION/CONTENT NEEDED].",
    "start_paragraph_1_option_1": "mal schauen",
    "start_paragraph_2": "<p><strong>What is CovApp?</strong></p><p>CovApp is a software developed by Charit&eacute; Berlin in cooperation with Data4Life in which you can complete a questionnaire within a few minutes and will be provided with specific recommendations for further actions. Therefore, you will be asked about current symptoms and possible contacts. The app is not providing any diagnostic services. After completing the questionnaire, you will receive a specific recommendation on what to do next, you will also receive contact details as well as a summary of your data. The goal is to help you navigate through the possible services of the healthcare system and your health care provider and to direct you to hospitals or the correct facility for further examination or testing.</p><p>The CovApp might help you in weighing your decision of visiting a doctor or getting a COVID- 19 test done. All the relevant medical information will be summarized for you in case you will need it for a possible doctor&rsquo;s visit.</p><p><strong>How do I use the CovApp?</strong></p><ol><li>Start the Questionnaire by clicking &ldquo;Start Questionnaire&rdquo;</li></ol><p>Answering the questions will take approximately 5 minutes. You will be asked about current symptoms, medical history and pre- existing conditions as well as contact to possibly infected people. Try to fill out the questions as detailed as possible.</p><ol start=\"2\"><li>Questionnaire and Recommendations</li></ol><p>After completing the questions, you will get a summary of your answers and possible specific recommendations such as:</p><p>- Calling a public health care provider hotline</p><p>- Seeing a Doctor</p><p>- Home Isolation</p><ol  start=\"3\"><li>Preparing for a doctor&rsquo;s visit</li></ol><p>For the visit of your doctor or another facility of examination please print your summary at the end of your questionnaire and hand it to your doctor/examiner.</p",
    "input_postal_code_label": "[TRANSLATION/CONTENT NEEDED]",
    "q_X1_comment": "[TRANSLATION/CONTENT NEEDED]",
    "q_X1_text": "[TRANSLATION/CONTENT NEEDED]",
    "q_X1_option0": "[TRANSLATION/CONTENT NEEDED]",
    "q_X1_option1": "[TRANSLATION/CONTENT NEEDED]",
    "q_V1_comment": "[TRANSLATION/CONTENT NEEDED]",
    "q_V1_text": "[TRANSLATION/CONTENT NEEDED]"
  }
}
