{
  "label": "English",
  "keys": {
    "data_privacy_content": "<p>Privacy Policy</p><p>(Status: 02. April 2020)</p><ol><li>Controller</li></ol><p>The provider of the Website and controller of the processing of your personal data relevant to the use of the CovApp is</p><p>DRK-Landesverband Brandenburg e.V.</p><p>Alleestr. 5</p><p>14469 Potsdam.</p><p>As long as the data is processed exclusively on the user's device with the help of the installed software, the users themselves are controller.</p><ol><li>Data protection officer</li></ol><p>You can contact our Data Protection Officer via email kathrin.maiwald@bfba.eu or use this postal address:</p><p>BfbA GmbH</p><p>Frau Kathrin Maiwald</p><p>Eisenbahnstra&szlig;e 109</p><p>14542 Werder (Havel)</p><p>Fax: 03327 7322 561</p><p>E-Mail: kathrin.maiwald@bfba.eu</p><p>Website: https://www.bfba.eu</p><ol><li>Which data is processed for which purposes and on which legal basis?</li></ol><ol><li>a) Visiting the website</li></ol><p>The CovApp is a web application. When the web page is called, the following data is automatically transferred to the web server of the DRK-Landesverband Brandenburg e.V.:</p><p>- IP address of the device used for the retrieval</p><p>- Web address (URL) of the page from which the file was requested (referrer)</p><p>- Date and time of the request</p><p>- Amount of data transmitted</p><p>- Description of the type of web browser used.</p><p>The processing of this browser data, which does not show a clear name of the user, but which nevertheless contains a (pseudonymized) personal reference via the IP address, is technically necessary and is carried out in our legitimate interest in showing you our website and in ensuring the stability and security of the website. The legal basis for this data processing is Art. 6 para. 1 lit. f GDPR. The above-mentioned data will not be stored for a longer period of time after use of the app.</p><ol><li>b) Filling out the questionnaire</li></ol><p>The CovApp should help you to assess whether there is a need for further clarification regarding the COVID-19 disease. This offer does not replace medical advice or treatment. No directly personalized application or registration necessary to use the CovApp.</p><p>The CovApp contains questions about current symptoms, your recent trips and possible interactions. The answers you give to the questions and the automatically displayed recommendations for action depending on your answers are processed exclusively locally on the device you use (smartphone, tablet, or PC); at this stage no data is transmitted to the server. Your answers to the questionnaire are stored locally and protected on your device only.</p><p>You can delete the data stored by CovApp on your device at any time by clicking \"Delete answers\" at the end of the questionnaire.&nbsp;</p><ol><li>No obligation to provide personal data</li></ol><p>You are not obliged to provide personal data beyond the above-mentioned information when using the CovApp. You may use the CovApp to its full extent without giving your consent to analyze the use of the app.</p><ol><li>Duration of storage/deletion</li></ol><p>Your IP address is automatically anonymized at the end of your session in the CovApp. Thereafter &ndash; if you have agreed &ndash; only data collected for the purposes of pandemic control, scientific purposes and to improve the app will be processed anonymously.</p><ol><li>No automated decision making including profiling</li></ol><p>In the context of the use and possible analysis of the CovApp, no decision is made solely on the basis of automated decision-making &ndash; including profiling &ndash; that has legal effect on you or that significantly affects you in a similar way.</p><ol><li>Your rights</li></ol><p>In accordance with the GDPR, you have the following rights with regard to your personal data to the extent permitted by law:</p><p>- Right of access (Art. 15 GDPR)</p><p>- Right to rectification (Article 16 GDPR)</p><p>- Right to erasure (Art. 17 GDPR; \"right to be forgotten\")</p><p>- Right to restriction of processing (Art. 18 GDPR)</p><p>- Right to object to processing (Art. 21 GDPR)</p><p>- Right to data portability (Art. 20 GDPR)</p><p>You also have the right to lodge a complaint with a data protection supervisory authority about the processing of your personal data if you believe that the processing of personal data concerning you is unlawful.</p>",
    "disclaimer_paragraph_1": "[TRANSLATION/CONTENT NEEDED]",
    "imprint_content": "[TRANSLATION/CONTENT NEEDED]",
    "recommendation_case_1_additonal_info": "[TRANSLATION/CONTENT NEEDED]",
    "recommendation_case_1_text": "[TRANSLATION/CONTENT NEEDED]",
    "recommendation_case_2_text": "[TRANSLATION/CONTENT NEEDED]",
    "recommendation_case_3_text": "[TRANSLATION/CONTENT NEEDED].",
    "recommendation_case_4_text": "[TRANSLATION/CONTENT NEEDED].",
    "recommendation_case_5_text": "[TRANSLATION/CONTENT NEEDED].",
    "start_paragraph_1_option_1": "mal schauen",
    "start_paragraph_2": "[TRANSLATION/CONTENT NEEDED]",
    "input_postal_code_label": "[TRANSLATION/CONTENT NEEDED]",
    "q_X1_comment": "[TRANSLATION/CONTENT NEEDED]",
    "q_X1_text": "[TRANSLATION/CONTENT NEEDED]",
    "q_X1_option0": "[TRANSLATION/CONTENT NEEDED]",
    "q_X1_option1": "[TRANSLATION/CONTENT NEEDED]",
    "q_V1_comment": "[TRANSLATION/CONTENT NEEDED]",
    "q_V1_text": "[TRANSLATION/CONTENT NEEDED]"
  }
}
