{
  "label": "Español",
  "keys": {
    "answer_no": "No",
    "answer_region_no": "No he estado en ninguna de las regiones mencionadas",
    "answer_unknown": "No lo sé",
    "answer_yes": "Sí",
    "answers_table_headline": "Tus respuestas",
    "answers_table_hide_answers": "Ocultar respuestas",
    "answers_table_print": "Imprimir",
    "answers_table_show_answers": "Mostrar respuestas",
    "app_root_all_rights_reserved": "Todos los derechos reservados.",
    "app_root_data_privacy_link": "Política de privacidad",
    "app_root_faq_link": "Preguntaas frecuentes",
    "app_root_imprint_link": "Pie de imprenta",
    "app_root_legal_link": "Legal",
    "button_continue": "Continuar con las preguntas",
    "button_delete_qr_code": "Rellenar el cuestionario nuevo",
    "button_show_code": "Mostrar código QR anterior",
    "button_start_now": "Iniciar cuestionario",
    "cookie_bar_accept": "Aceptar",
    "cookie_bar_data_privacy": "política de privacidad",
    "cookie_bar_reject": "Rechazar",
    "cookie_bar_text": "Con su consentimiento, analizaremos su uso de la CovApp para la investigación científica y para mejorar la CovApp para todos los usuarios. Si da su consentimiento para la transmisión de los datos del análisis, por favor haga clic en 'Aceptar'. Puede utilizar la CovApp sin dar su consentimiento para analizar su uso de la CovApp. Para más información, por favor visite el",
    "cookie_bar_text_dnt": "Para ofrecerle una mejor experiencia de navegación, utilizamos cookies. Respetamos la configuración \"Do not track\" de su navegador, el análisis está desactivado.",
    "data_privacy_content": "[TRANSLATION/CONTENT needed for translation key: data_privacy_content]",
    "data_privacy_headline": "Política de privacidad",
    "disclaimer_headline": "Descargo de responsabilidad",
    "disclaimer_paragraph_1": "[TRANSLATION/CONTENT needed for translation key: disclaimer_paragraph_1]",
    "disclaimer_paragraph_2": "Este sitio web utiliza cookies, que son necesarias para el funcionamiento del sitio web. Los datos personales no se almacenan y no se puede sacar ninguna conclusión sobre la identidad del usuario.",
    "disclaimer_sub_headline_1": "Observaciones sobre el uso de cookies",
    "faq_content": "<strong>Sobre el coronavirus</strong>\nEl término científico para el nuevo coronavirus es 'SARS-CoV-2'. Este virus puede causar una enfermedad respiratoria. El nombre de esta enfermedad es 'COVID-19'. Debido a que la enfermedad infecciosa COVID-19 ya se ha extendido por países y continentes, se le llama pandemia.\n\n<strong>Transmisión</strong>\nEl nuevo coronavirus se transmite a través de la infección por gotitas. Puede ser transferido directamente entre los humanos, cuando las gotas que contienen el virus entran en el sistema respiratorio después de ser absorbidas por el revestimiento de la boca y la nariz o por la conjuntiva del ojo. Pero también es posible una infección indirecta, cuando las gotitas se transmiten por las manos a la mucosa de la boca, la nariz y los ojos. Los síntomas se presentan de 5 a 6, como máximo 14 días, después de la infección.\n \n<strong>Síntomas</strong>\nDespués de una infección por el coronavirus, la enfermedad sigue un curso suave y no es mortal para la mayoría de las personas. Esto se extiende a las mujeres embarazadas y a los niños. Puede haber síntomas parecidos a los de la gripe, como tos seca, fatiga y fiebre. Además, algunos pacientes sufren de dolor de garganta, dolores de cabeza, dolor en las extremidades y escalofríos. Actualmente se ha asumido que 4 de cada 5 casos tienen un curso leve. Aunque en algunos pacientes la infección puede tener un curso serio, causando dificultad respiratoria y neumonía bilateral. Esto afecta principalmente a las personas mayores o a las personas con enfermedades crónicas como enfermedades cardiovasculares, enfermedades pulmonares crónicas, diabetes, hipertensión arterial o cáncer. Esos casos graves tienen que ser tratados en cuidados intensivos en un hospital.\n\n<strong>Solidaridad</strong>\nAunque existe un sistema de salud muy bueno en Alemania, no está preparado para un rápido aumento de los pacientes de cuidados intensivos. Pero si es posible prolongar un aumento en los casos graves, el tratamiento de los pacientes infectados seguirá estando disponible. Esto sólo puede hacerse si cada ciudadano practica el distanciamiento social. Como medida de precaución, especialmente para la generación de los ancianos y los enfermos crónicos, todos deben tomar la situación en serio y evitar el contacto social en la medida de lo posible. Pero por favor, provean a los parientes o vecinos ancianos y enfermos crónicos y que viven solos o personas necesitadas con alimentos y elementos esenciales para la vida diaria. Sean considerados y estén atentos a sus necesidades y preocupaciones. Comuníquense entre sí, pero manténganse separados por lo menos 1,5 metros. Seamos solidarios.\n\n<strong>Protección</strong>\nPara frenar la propagación del virus, evitemos el contacto directo, por ejemplo cuando nos encontremos con alguien. Lávese las manos con regularidad y a fondo, al menos 20 segundos con agua y jabón. Mantenga la mayor distancia posible al toser o estornudar, aléjese de otras personas. Estornude en una manga o en un pañuelo de papel, que tirará a la basura inmediatamente. No compartas con nadie algo que hayas tocado con la boca, como un vaso o una botella. Quédese en casa. La terapia de la infección depende de la gravedad de la enfermedad. Los casos leves no tienen que ser tratados y pueden mejorar en casa.\n\n<strong>Terapia</strong>\nLa terapia de la infección depende de la gravedad de la enfermedad. Los casos leves no tienen que ser tratados y pueden mejorar en casa. La neumonía severa tiene que ser tratada, por ejemplo con tratamiento de oxígeno, sustitución de fluidos o antibióticos para tratar coinfecciones bacterianas. Esto debe hacerse principalmente en un hospital.\n\n<strong>Vacunación</strong>\nInvestigadores están trabajando actualmente en el desarrollo de una vacuna. Por ahora, no hay ninguna vacuna disponible que proteja contra el nuevo coronavirus.",
    "faq_headline": "Preguntas frecuentes sobre el coronavirus",
    "found_code": "Se encontró un código QR",
    "imprint_content": "[TRANSLATION/CONTENT needed for translation key: imprint_content]",
    "imprint_headline": "Pie de imprenta",
    "input_date_error": "Fecha inválida. Por favor, inténtelo de nuevo.",
    "input_date_error_future": "La fecha no puede estar en el futuro.",
    "input_date_help": "Asegúrese de introducir una fecha completa en el formato DD MM AAAA que no esté en el futuro. Por ejemplo, 09 03 2020",
    "input_date_label": "Por favor, introduzca la fecha",
    "input_date_label_day": "Día",
    "input_date_label_month": "Mes",
    "input_date_label_year": "Año",
    "input_date_placeholder_day": "DD",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_year": "YYYY",
    "input_multiple_choice_none": "Ninguna",
    "input_postal_code_label": "Código postal",
    "legal_first_paragraph": "<p><strong>Aviso legal</strong></p><p>Descargo de responsabilidad</p><p><strong>Aviso general </strong></p><p>El uso de esta aplicación no sustituye al tratamiento médico. Si actualmente se siente gravemente enfermo, por favor busque tratamiento médico inmediatamente. La aplicación digital no es una aplicación que proporcione servicios de diagnóstico. La aplicación sirve para simplificar los procedimientos en la atención médica.</p><p><strong>Responsabilidad por el contenido </strong></p><p>Como proveedor de servicios, somos responsables de nuestros propios contenidos de acuerdo con § 7 (1) TMG (Ley de Telemedia Alemana). De acuerdo con los §§ 8 a 10 TMG, nosotros, como proveedor de servicios, no estamos obligados a supervisar la información de terceros transmitida o almacenada. Las obligaciones de eliminar o bloquear el uso de la información de acuerdo a las leyes generales no se ven afectadas.</p><p><strong>Responsabilidad por los enlaces </strong></p><p>Nuestra oferta contiene enlaces a páginas web externas de terceros, sobre cuyos contenidos no tenemos ninguna influencia. Por lo tanto, no podemos asumir ninguna responsabilidad por estos contenidos externos. El respectivo proveedor u operador de los sitios es siempre responsable de los contenidos de los sitios enlazados. </p><p><strong>Copyright</strong></p><p>Los contenidos y obras creados por el proveedor de servicios en estas páginas están sujetos a la ley alemana de derechos de autor. La reproducción, edición, distribución y cualquier tipo de uso fuera de los límites de la ley de derechos de autor requieren el consentimiento por escrito del respectivo autor o creador. Las descargas y copias de estas páginas sólo están permitidas para uso privado y no comercial. En la medida en que el operador no haya creado el contenido de esta página, se respetan los derechos de autor de terceros. En particular, los contenidos de terceros están marcados como tales. No obstante, si tiene conocimiento de una infracción de derechos de autor, le rogamos que nos informe al respecto. Si tenemos conocimiento de alguna infracción, eliminaremos dichos contenidos inmediatamente.</p>",
    "legal_headline": "Legal",
    "logo_header_label": "Con el apoyo de",
    "navigation_header_back_button_label": "Navegar hacia atrás",
    "q_C0_comment": "Contacto cercano con un caso confirmado significa:\n<ul><li>Contacto cara a cara por más de 15 minutos</li><li>Contacto directo y físico (tocar, estrechar manos, besar)</li><li>Estar dentro de 1. 5 metros de la persona durante más de 15 minutos </li><li>Contacto o intercambio de fluidos corporales</li><li>Viviendo en el mismo apartamento</li></ul>\n\nElija \"No\" si ha usado medidas de protección adecuadas (máscara, bata) al contacto.",
    "q_C0_text": "¿Ha tenido contacto cercano con un caso confirmado?",
    "q_CZ_text": "¿Qué día fue el último contacto?",
    "q_D0_text": "¿Ha sido diagnosticado con una enfermedad pulmonar crónica por un médico?",
    "q_D1_text": "¿Ha sido diagnosticado con diabetes por un médico?",
    "q_D2_text": "¿Ha sido diagnosticado con una enfermedad cardíaca por un médico?",
    "q_D3_text": "¿Ha sido diagnosticado con adipositas (obesidad) por un médico?",
    "q_M0_text": "¿Está tomando actualmente esteroides?",
    "q_M1_comment": "Toma o recibe inmunosupresores después de un transplante de órganos, en la terapia de una enfermedad autoinmune o durante la quimioterapia.",
    "q_M1_text": "¿Toma actualmente inmunosupresores?",
    "q_M2_text": "¿Se ha vacunado contra la gripe entre octubre de 2019 y hoy?",
    "q_P0_option0": "Menor de 40 años",
    "q_P0_option1": "40-50",
    "q_P0_option2": "51-60",
    "q_P0_option3": "61-70",
    "q_P0_option4": "71-80",
    "q_P0_option5": "Más de 80 años",
    "q_P0_text": "¿Cuántos años tiene?",
    "q_P1_text": "¿Tiene 65 años o más?",
    "q_P2_option0": "Vivo solo/sola",
    "q_P2_option1": "Vivo con mi familia, en un piso compartido, o en un centro comunitario supervisado",
    "q_P2_text": "¿Cuál es su situación de vida actual?",
    "q_P3_comment": "No incluye a los servicios de atención o apoyo que preste en relación con su actividad profesional.",
    "q_P3_text": "Al menos una vez a la semana, ¿se ocupa en privado de personas con condiciones relacionadas con la edad, enfermedades crónicas o fragilidad?",
    "q_P4_option0": "En el campo de la medicina",
    "q_P4_option1": "En un centro comunitario (escuela, guardería, universidad, hogar, etc.)",
    "q_P4_option2": "No, en ninguna de las anteriores",
    "q_P4_text": "¿Trabaja en alguna de las siguientes áreas?",
    "q_P5_text": "¿Fuma?",
    "q_P6_text": "¿Está usted embarazada?",
    "q_S0_text": "¿Ha tenido fiebre (más de 38°C) en las últimas 24 horas?",
    "q_S1_text": "¿Ha tenido fiebre (más de 38°C) en los últimas 4 días?",
    "q_S2_option0": "Menos de 38°C",
    "q_S2_option1": "38°C",
    "q_S2_option2": "39°C",
    "q_S2_option3": "40°C",
    "q_S2_option4": "41°C",
    "q_S2_option5": "42°C",
    "q_S2_option6": "Más de 42°C",
    "q_S2_option7": "No lo sé",
    "q_S2_text": "¿Cuál fue la temperatura más alta, aproximadamente?",
    "q_S3_text": "En las últimas 24 horas, ¿has tenido escalofríos?",
    "q_S4_text": "En las últimas 24 horas, ¿se ha sentido cansado o agotado?",
    "q_S5_text": "En las últimas 24 horas, ¿ha tenido dolores en el cuerpo?",
    "q_S6_comment": "La pregunta se refiere a los síntomas del resfriado y excluye la tos crónica, la tos estacional o la relacionada con la alergia.\nSi tiene tos crónica, por favor compare su tos actual con sus problemas habituales",
    "q_S6_text": "En las últimas 24 horas, ¿ha tenido una tos persistente?",
    "q_S7_comment": "La pregunta se refiere a los síntomas del resfriado y excluye el goteo nasal crónico, el goteo nasal estacional o el relacionado con la alergia. Si tiene un resfriado crónico, por favor, compare sus condiciones actuales con sus problemas existentes.",
    "q_S7_text": "En las últimas 24 horas, ¿ha tenido una nariz que gotea?",
    "q_S8_comment": "Si tiene una enfermedad intestinal crónica, por favor compare sus síntomas intestinales actuales con sus patrones intestinales bajo su condición médica existente",
    "q_S8_text": "En las últimas 24 horas, ¿ha tenido diarrea?",
    "q_S9_text": "En las últimas 24 horas, ¿ha tenido dolor de garganta?",
    "q_SA_text": "En las últimas 24 horas, ¿ha tenido dolor de cabeza?",
    "q_SB_comment": "Marque la casilla si usted:\n<ul><li>Se queda sin aliento más rápido de lo normal o tiene dificultad para respirar con cargas ligeras, como un paseo o subir un corto tramo de escaleras</li><li>Tiene dificultad para respirar o falta de aliento al sentarse o acostarse</li><li>Tiene una sensación de falta de aliento/corto aliento al levantarse de la cama o de una silla</li></ul>\n\nSi tiene una enfermedad pulmonar crónica, compare sus problemas respiratorios actuales con los que ya tiene.",
    "q_SB_text": "En las últimas 24 horas, ¿sintió que se quedó sin aliento más rápido de lo normal?",
    "q_SC_text": "¿Ha tenido alguna pérdida de gusto y/u olor en las últimas 24 horas?",
    "q_SZ_text": "Con respecto a todas las preguntas sobre los síntomas: ¿desde cuándo ha tenido los síntomas que especificó?",
    "q_V1_comment": "Puede introducir su código postal aquí. Especificando su código postal, nos permite mapear los datos que ha donado en un mapa de Alemania. Esto nos permite comprender mejor la propagación de la pandemia.",
    "q_V1_text": "¿Cuál es su código postal?",
    "q_X0_comment": "La pregunta se refiere a los síntomas agudos o exacerbados y excluye las quejas crónicas o las quejas estacionales o alérgicas. Si tiene una enfermedad crónica, compare sus síntomas actuales con sus problemas anteriores para responder a la pregunta.\n\nSi no tiene ninguno de los síntomas, no seleccione una entrada y continúe haciendo clic en el siguiente botón.",
    "q_X0_option_S4": "Sensación de cansancio o debilidad",
    "q_X0_option_S5": "Dolores de cuerpo",
    "q_X0_option_S8": "Diarrea",
    "q_X0_option_SA": "Dolor de cabeza",
    "q_X0_option_SC": "Pérdida de sabor y/u olor",
    "q_X0_text": "¿Cuál de los siguientes síntomas ha tenido en las últimas 24 horas? (Selección múltiple posible)",
    "q_X1_comment": "<strong>Por favor, donenos sus datos</strong>\n\nl responder el cuestionario, se obtiene información importante sobre el desarrollo actual de la pandemia. La evaluación de estos datos con fines de investigación permite a la Charité Universitätsmedizin de Berlín obtener más conocimientos sobre el coronavirus.\n\nQueremos pedirle que done sus datos para el uso, almacenamiento y procesamiento con fines de investigación. Con su consentimiento a la donación, sus declaraciones sobre sus síntomas actuales serán enviadas a la Universidad de Berlín. Sus datos serán guardados en un servidor de la Universidad. El intercambio con otras instituciones de investigación sólo incluye datos anónimos y no permite ninguna trazabilidad a su persona.",
    "q_X1_option0": "Sí, me gustaría donar mi código postal y mis datos",
    "q_X1_option1": "No, sólo quiero ver mis resultados",
    "q_X1_text": "Por favor, donenos sus datos",
    "qr_code_headline": "Su resumen personal",
    "qr_code_paragraph": "A continuación encontrará un resumen de sus respuestas en forma de tabla y como código QR\n\nSi es posible, imprima el resumen y, si es aplicable, muéstrelo en el lugar de la prueba.\n\nSi necesita salir de casa: Por favor, manténgase a una distancia de al menos 1,5 metros de otras personas, no toque nada, e intente contener la tos y los estornudos sin afectar a los demás.",
    "questionnaire_button_generate_qr": "Completar el cuestionario",
    "questionnaire_button_next": "Siguiente",
    "recommendation_case_1_additonal_info": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_1_additonal_info]",
    "recommendation_case_1_emoji_label": "Círculo rojo",
    "recommendation_case_1_headline": "Contáctenos",
    "recommendation_case_1_hide_info": "Ocultar sitios de prueba",
    "recommendation_case_1_show_info": "Mostrar sitios de prueba",
    "recommendation_case_1_testing_sites_info": "Mostrar sitios de prueba",
    "recommendation_case_1_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_1_text]",
    "recommendation_case_2_headline": "Por favor, cuídese en su casa.",
    "recommendation_case_2_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_2_text]",
    "recommendation_case_3_emoji_label": "Círculo anaranjado",
    "recommendation_case_3_headline": "Quédese en casa y póngase sano",
    "recommendation_case_3_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_3_text]",
    "recommendation_case_4_emoji_label": "Círculo amarillo",
    "recommendation_case_4_headline": "Por favor, quédese en casa y siga las recomendaciones generales de higiene.",
    "recommendation_case_4_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_4_text]",
    "recommendation_case_5_emoji_label": "Círculo verde",
    "recommendation_case_5_headline": "Siga las recomendaciones generales de higiene y practique el distanciamiento social",
    "recommendation_case_5_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_5_text]",
    "recommendation_information_hotlines_content": "<h3>Baden-Wuerttemberg</h3><strong>Citizens' hotline of the Landesgesundheitsamt BW</strong>\nMon-Sun from 9 AM to 6 PM\n<a href=\"tel:+497119043955\">+497119043955</a>\n<a href=\"https://www.gesundheitsamt-bw.de/lga/DE/Startseite/aktuelles/Termine_Hinweise/Seiten/Coronavirus.aspx\" target=\"_blank\">Link to website</a>\n<h3>Bavaria</h3><strong>Coronavirus hotline – Bavarian Office for Health and Food Safety</strong>\n<a href=\"tel:+49913168085101\">+49913168085101</a>\n<a href=\"https://www.br.de/radio/bayern1/corona-hotline-100.html\" target=\"_blank\">Link to website</a>\n<h3>Berlin</h3><strong>Coronavirus outpatient clinic Havelhöhe Community Hospital</strong>\nMon-Fri from 9 AM to 5 PM and Sat/Sun from 9 AM to 3.30 PM\n\n<strong>Senatskanzlei Berlin (Senate Office)</strong>\nMon-Sun from 8 AM to 8 PM\n<a href=\"tel:+493090282828\">+493090282828</a>\n<a href=\"https://www.berlin.de/corona/\" target=\"_blank\">Link to website</a>\n<h3>Brandenburg</h3><strong>Coronavirus citizens'hotline</strong>\nMon-Fri from 9 AM to 7 PM\n<a href=\"tel:+493318665050\">+493318665050</a>\n<a href=\"https://www.brandenburg.de/cms/detail.php/bb1.c.473964.de\" target=\"_blank\">Link to website</a>\n<h3>Bremen</h3><strong>Coronavirus citizens'hotline</strong>\n<a href=\"tel:+49421115\">+49421115</a>\n<a href=\"https://www.bremen.de/corona\" target=\"_blank\">Link to website</a>\n<h3>Hamburg</h3><strong>Coronavirus citizens' hotline</strong>\n<a href=\"tel:+4940428284000\">+4940428284000</a>\n<a href=\"https://www.hamburg.de/coronavirus/\" target=\"_blank\">Link to website</a>\n<h3>Hessia</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Sun from 8 AM to 8 PM\n<a href=\"tel:+498005554666\">+498005554666</a>\n<a href=\"https://soziales.hessen.de/gesundheit/infektionsschutz/corona-hessen/hinweise-zum-virus\" target=\"_blank\">Link to website</a>\n<h3>Lower Saxony</h3><strong>Coronavirus hotline of the Lower Saxony federal state government</strong>\nMon-Fri from 8 AM to 10 PM\n<a href=\"tel:+495111206000\">+495111206000</a>\n<a href=\"https://www.niedersachsen.de/Coronavirus\" target=\"_blank\">Link to website</a>\n<h3>Mecklenburg-Western Pomerania</h3><strong>Citizens' hotline for the federal state MV</strong>\nMon-Thu 9 AM to 12 PM and 1 PM to 3 PM, Fri from 9 AM to 12 PM\n<a href=\"tel:+493855885888\">+493855885888</a>\n<a href=\"https://www.regierung-mv.de/Landesregierung/wm/Aktuelles--Blickpunkte/Wichtige-Informationen-zum-Corona–Virus\" target=\"_blank\">Link to website</a>\n<h3>North Rhein-Westphalia</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Fri from 7 AM to 8 PM and Sat/Sun from 10 AM to 6 PM\n<a href=\"tel:+4921191191001\">+4921191191001</a>\n<a href=\"https://www.land.nrw/de/pressemitteilung/neue-rufnummer-fuer-das-buergertelefon-zum-corona-virus-0211-9119-1001\" target=\"_blank\">Link to website</a>\n<h3>Rhineland-Palatinate</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Fri from 8 AM to 6 PM and Sat/Sun from 10 AM to 3 PM\n<a href=\"tel:+498005758100\">+498005758100</a>\n<a href=\"https://www.laek-rlp.de/presse/coronarvirus.html\" target=\"_blank\">Link to website</a>\n<h3>Saarland</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Fri from 6 AM to 12 AM and Sat/Sun from 8 AM to 6 PM\n<a href=\"tel:+496815014422\">+496815014422</a>\n<a href=\"https://www.sr.de/sr/home/nachrichten/panorama/corona_virus_saarland_hotline_100.html\" target=\"_blank\">Link to website</a>\n<h3>Saxony</h3><strong>Citizens' hotline of the Federal Ministry of Social Affairs</strong>\nMon-Fri from 7 AM to 6 PM\n<a href=\"tel:+4935156455855\">+4935156455855</a>\n<a href=\"https://www.dnn.de/Region/Mitteldeutschland/Corona-Die-wichtigsten-Telefonnummern-fuer-Sachsen\" target=\"_blank\">Link to website</a>\n<h3>Saxony-Anhalt</h3><strong>Information hotline from the Landesamt für Verbraucherschutz (federal state office for consumer protection)</strong>\nMon-Sun from 8 AM to 8 PM\n<a href=\"tel:+493912564222\">+493912564222</a>\n<a href=\"https://verbraucherschutz.sachsen-anhalt.de/hygiene/infektionsschutz/infektionskrankheiten/coronavirus/\" target=\"_blank\">Link to website</a>\n<h3>Schleswig-Holstein</h3><strong>Citizens' hotline of Schleswig-Holstein</strong>\n<a href=\"tel:+4943179700001\">+4943179700001</a>\n<a href=\"https://www.schleswig-holstein.de/DE/Landesregierung/VIII/_startseite/Artikel_2020/I/200227_coronavirus.html\" target=\"_blank\">Link to website</a>\n<h3>Thuringia</h3><strong>Landesamt für Verbraucherschutz (federal state office for consumer protection)</strong>\nMon-Fri from 9 AM to 12 PM and from 1:30 PM to 3 PM\n<a href=\"tel:+49361573815099\">+49361573815099</a>\n<a href=\"https://www.tlz.de/leben/gesundheit-medizin/fragen-und-informationen-alle-coronavirus-hotlines-in-thueringen-im-ueberblick-id228682503.html\" target=\"_blank\">Link to website</a>",
    "recommendation_information_hotlines_headline": "Números de teléfono de su región",
    "recommendation_telemedicine_content": "A continuación encontrará diferentes proveedores de video consulta médica con los que puede solicitar una cita.\n\n<strong><a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Charité's video consultation service</a></strong>\n\n<strong><a href=\"https://kry.de/redirect?campaign=charite_app-link-mar2020-corona\" target=\"_blank\">KRY</a></strong>\n\n<strong><a href=\"https://www.teleclinic.com/behandlungen/coronavirus/\" target=\"_blank\">Teleclinic</a></strong>\n\n<strong><a href=\"https://www.jameda.de/videosprechstunde/corona-beratung/?utm_campaign=Corona-Beratung&utm_source=Charite&utm_medium=chatbot&utm_content=button\" target=\"_blank\">Jameda</a></strong>",
    "recommendation_telemedicine_headline": "Lista de servicios de videoconsulta",
    "risk_group": "<strong>Usted pertenece a un grupo de riesgo</strong>\n\nSegún los criterios del Instituto Robert Koch (edad, enfermedades previas o medicación actual), usted pertenece a un grupo de riesgo. Las personas del grupo de riesgo corren un mayor riesgo cuando se infectan con el coronavirus. Por lo tanto, el Instituto Robert Koch recomienda una prueba para el coronavirus en los primeros signos de la enfermedad. Por favor llame a su médico de cabecera o a un centro de exámenes en su área para averiguar cómo se puede organizar una prueba para usted.",
    "risk_medical_workspace": "<strong>Trabaja en el campo de la medicina </strong>\n\nEl Instituto Robert Koch recomienda a las personas que trabajan en el campo de la medicina que realicen una prueba para el coronavirus en las primeras señales de la enfermedad. Por favor, hablen respectivamente con su empleador, médico general o un centro de examen cerca de usted para identificar cómo se puede organizar una prueba para usted.",
    "risk_spreading_caring_for_relatives": "Por favor, discuta cómo proceder con su médico de cabecera y trate de mantener una distancia física segura de su(s) pariente(s) en terapia.",
    "risk_spreading_caring_for_relatives_headline": "Usted ha indicado que cuida de uno o más familiares.",
    "risk_spreading_headline": "Ayude a reducir las tasas de infección",
    "risk_spreading_living_alone": "Le aconsejamos que llame a diario a una persona de confianza para hablar de su estado actual y de cualquier posible empeoramiento de los síntomas.\n\nSi esto no es posible, puede contactar a voluntarios en su área o investigar en Internet (por ejemplo, usando el término de búsqueda \"Corona Neighborhood Help\"). ",
    "risk_spreading_living_alone_headline": "Usted informó que vive solo.",
    "risk_spreading_living_together": "Dado que no se puede descartar una infección por el coronavirus, por favor permanezca en su habitación si es posible ya que el virus se transmite fácilmente.\nEn caso de contacto, usted y sus familiares deben mantener una distancia de al menos 1-2 m y usar protección para la boca y la nariz. No utilice la cocina, el pasillo, el baño y otras áreas comunes más a menudo de lo absolutamente necesario y tome sus comidas separadas unas de otras en términos de tiempo y espacio.\n\nIf possible, people with risk factors should not be in the same household with you. Estas son:\n<ul><li>personas con el sistema inmunológico suprimido</li><li>con enfermedades crónicas básicas</li><li>o ancianos</li></ul>\n\nMás información útil se puede encontrar aquí como PDF (sólo en alemán) <a href=\"https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Flyer_Patienten.pdf?__blob=publicationFile\" target=\"_blank\">here</a> o para su smartphone o tablet <a href=\"https://multimedia.gsb.bund.de/RKI/Flowcharts/covid19-quarantaene/\" target=\"_blank\">here</a>.",
    "risk_spreading_living_together_headline": "Usted informó que no vive solo.",
    "risk_spreading_paragraphs": "Cuando salga de la casa, mantenga una distancia suficiente (al menos 1,5 metros) de otras personas y siga las normas de conducta para la protección contra la infección.\n\nPor favor, evite el contacto innecesario con otras personas y quédese en casa si es posible.",
    "risk_spreading_paragraphs_headline": "Notas generales",
    "risk_spreading_workspace_medical": "Por favor, informe a su empleador de su contacto o síntomas actuales y discuta otras medidas para proteger a las personas que le rodean y a sus colegas.",
    "risk_spreading_workspace_medical_headline": "Usted trabaja en el campo de la medicina, incluyendo la enfermería",
    "risk_very_ill_above_sixty_five": "<strong>Usted informó de la dificultad para respirar.</strong>\nnPor favor, llame a su médico o al servicio médico de guardia. Si la falta de aire se vuelve severa, por favor busque ayuda médica. \n\nPor favor, consulte a diario con una persona de confianza sobre su estado actual y cualquier posible empeoramiento de los síntomas.",
    "risk_very_ill_below_sixty_five": "<strong>Usted informó de la dificultad para respirar.</strong>\nnPor favor, llame a su médico o al servicio médico de guardia. Si la falta de aire se vuelve severa, por favor busque ayuda médica. ",
    "start_headline": "Recomendaciones e información sobre el coronavirus",
    "start_legal_paragraph": "<strong>Esta aplicación no es una aplicación que proporcione servicios de diagnóstico. La aplicación sirve para simplificar los procedimientos del tratamiento.</strong>",
    "start_paragraph_1_option_1": "[TRANSLATION/CONTENT needed for translation key: start_paragraph_1_option_1]",
    "start_paragraph_1_option_2": "Apoyo a la decisión para la visita al médico o la prueba de coronavirus",
    "start_paragraph_1_option_3": "Información para reducir su riesgo",
    "start_paragraph_1_option_4": "Optimizar el flujo de pacientes",
    "start_paragraph_2": "[TRANSLATION/CONTENT needed for translation key: start_paragraph_2]",
    "start_paragraph_3": "<p>La encuesta se evalúa de forma anónima, y toda la información se procesa en su dispositivo (por ejemplo, su smartphone). Ninguna de sus respuestas será reenviada a nosotros, a nuestro servidor o a un tercero. </p>",
    "start_paragraph_4": "<p>El uso de esta aplicación no califica como tratamiento médico. Si actualmente se siente gravemente enfermo, por favor, busque ayuda médica.</p>",
    "start_sub_headline_1": "Prepare su visita al médico",
    "start_sub_headline_2": "¿Qué es la CovApp?",
    "start_sub_headline_3": "¿Qué datos se transmitirán a través de Internet?",
    "start_sub_headline_4": "En caso de duda, ¡llame a un médico!",
    "summary_headline": "Su resumen",
    "summary_reset_button": "Borrar respuestas",
    "summary_reset_headline": "¿Quiere volver a rellenar el cuestionario?"
  }
}
