{
    "label": "Türkçe",
    "keys": {
        "answer_no": "Hayır",
        "answer_region_no": "Yukarıda belirtilen bölgelerin hiçbirinde bulunmadım",
        "answer_unknown": "Bilmiyorum",
        "answer_yes": "Evet",
        "answers_table_headline": "Cevaplarınız",
        "answers_table_hide_answers": "Cevapları gizle",
        "answers_table_print": "Yazdır",
        "answers_table_show_answers": "Cevapları göster",
        "app_root_all_rights_reserved": "Tüm hakları saklıdır.",
        "app_root_data_privacy_link": "Gizlilik politikası",
        "app_root_faq_link": "Sıkça Sorulan Sorular (SSS)",
        "app_root_imprint_link": "Hakkımızda",
        "app_root_legal_link": "Yasal uyarı",
        "button_continue": "Sorulara devam et",
        "button_delete_qr_code": "Yeni anket doldur",
        "button_show_code": "Önceki QR kodunu görüntüle",
        "button_start_now": "Anketi başlat",
        "call_to_action_open_source": "<strong>CovApp açık kaynak<\/strong>\nCovApp MIT lisanslı açık kaynak kodlu bir yazılımdır. Burada <a href=\"https://github.com/d4l-data4life/covapp\" target=\"_blank\">kodu<\/a> ve <a href=\"https://www.d4l.io/blog/covapp-faq/\" target=\"_blank\">sıkça sorulan soruları(SSS) <\/a>bulabilirsiniz. Kendi sürümünüzü oluşturarak COVID-19 ile savaşmaya yardımcı olun.",
        "call_to_action_widget": "<strong>CovApp'i kendi muayenehaneniz için kullanın<\/strong>\nDaha kolay bir versiyonu için, CovApp widget'ını kullanarak uygulamayı entegre edin ve mümkün olduğunca çok hastaya yardımcı olun. Uygulama hakkında daha fazla bilgiyi <a href=\"https://www.d4l.io/blog/covapp-widget-integration-iframe/\" target=\"_blank\">burada<\/a> bulabilirsiniz.",
        "cookie_bar_accept": "Kabul et",
        "cookie_bar_data_privacy": "Gizlilik politikası",
        "cookie_bar_reject": "Reddet",
        "cookie_bar_text": "Onayınız ile CovApp kullanım verilerinizi uygulamayı geliştirmek için analiz edeceğiz. Analiz verilerinin iletimini kabul ediyorsanız „Kabul et”e tıklayın. CovApp'i, kullanım verilerinizin analizine onay vermeden de kullanabilirsiniz. Daha fazla bilgi icin ",
        "cookie_bar_text_dnt": "Size daha iyi bir kullanıcı deneyimi sunmak için çerezleri kullanıyoruz. Tarayıcı ayarlarınızdaki \"Do not track\" özelliği dikkate alınacaktır ve bu durumda veri analizi devre dışı bırakılır.",
        "covhub_content_title": "Nasıl çalışır",
        "covhub_create_account_infotext": "Data4Life hesabı oluştur",
        "covhub_go-to_button": "Başlayalım",
        "covhub_header_infotext": "Günde bir dakikanızı ayırarak COVID-19 salgınının yayılmasına engel olun",
        "covhub_header_title": "COVID-19 ile mücadele etmek için bize katılın",
        "covhub_report_daily_infotext": "Sağlık durumunuz ve hastalık belirtileriniz hakkında en güncel verileri günlük olarak yollayın.",
        "covhub_securely_import_infotext": "Yanıtlarınızı Charité CovApp'ten Data4Life CovHub'a güvenle aktarın.",
        "covhub_share_app_infotext": "Uygulamayı mümkün olduğunca çok kişi ile paylaşarak yardımcı olun.",
        "covhub_short_header_infotext": "Veri aktarımını tamamlamak için CovHub'a gidin.",
        "covhub_short_header_title": "Cevapları CovHub'a yollayın",
        "covhub_start_export_button": "Başlayalım",
        "covhub_step_title": "Adım {{step}}",
        "data_privacy_content": "(Son güncelleme: 4 Mayıs 2020)\n\n<strong>1. Denetleyici<\/strong>\n\nGenel Veri Koruma Yönetmeliği (GDPR) Madde 4, Paragraf 7'ye göre verilerinizin işlenmesinin sorumlu denetleyicisi D4L data4life gGmbH, Rudolf-Breitscheid-Straße 185–189, 14482 Potsdam, Almanya'dır, <a href=\"mailto:we@data4life.care\">we@data4life.care<\/a>.\n\nVeriler, cihaza yüklü yazılımın yardımıyla sadece kullanıcının cihazında işlendiği takdirde, kullanıcıların kendileri veri denetleyicisi olurlar.\n\n<strong>2. Veri Koruma Görevlisi<\/strong>\n\nVeri koruma memurumuzla e-posta yoluyla (datenschutz@data4life.care) veya posta adresimize (\"veri koruma memuru\"nun dikkatine şeklinde) bir mektup göndererek iletişim kurabilirsiniz.\n\n<strong>3. Hangi veriler, hangi amaçlarla ve hangi hukuki sebeplerle işlenir?<\/strong>\n\n<strong> a) Web sitesinin ziyareti<\/strong>\n\nCovApp bir internet uygulamasıdır. İnternet sayfası açıldığında aşağıdaki veriler otomatik olarak ağ sunucusuna aktarılır:\n\n- Erişim icin kullanılan cihazın IP adresi\n- Dosyanın talep edildiği sayfa (URL) (referrer) \n- Talebin tarihi ve saati\n- Her bir durumda aktarılan verinin miktarı\n- Kullanılan web tarayıcısının türü ve açıklaması.\n\nKullanıcının doğrudan adını göstermeyen ancak yine de IP adresi aracılığıyla (pseudonymized\/takma ad verilmiş) kişiye ait bir referans içeren tarayıcı verilerinin işlenmesi, web sitemizin size görüntülenmesi ve sitenin istikrarı ve güvenliği için gerekli olup, meşru menfaatimiz doğrultusunda gerçekleştirilmektedir. Burada söz edilen kişisel verilerin işlenmesinin yasal dayanağı Genel Veri Koruma Yönetmeliği (GDPR) Madde 6, Paragraf 1, f Bendinde yer almaktadır. Yukarıda sözü edilen veriler, uygulamayı kullanmanızın ardından uzun bir süre için saklanmayacaktır.\n\n<strong> b) Anketin doldurulması ve QR kodunun oluşturulması<\/strong>\n\nCovApp, Covid-19 enfeksiyonuna ilişkin daha fazla açıklığa gerek olup olmadığını anlamaya yardımcı olmalıdır. Bununla beraber, lütfen CovApp'in herhangi bir tanı koyma veya sağlık hizmeti sağlamadığını ve ayrıca tedavi ve/veya doktor tavsiyesi yerine geçmediğini göz önünde bulundurun. CovApp'i kayıt olmadan veya herhangi bir kullanıcı hesabı olmadan kullanabilirsiniz.\n\nCovApp mevcut belirtiler ve olası etkileşimlerle ilgili soruları içerir. Sorulara verdiğiniz cevaplar ve bu yanıtlara göre otomatik oluşturulan tavsiyeler yalnızca kullandığınız cihazda (akıllı telefon, tablet veya notebook) yerel olarak işlenir; bu aşamada sunucuya hiçbir veri aktarılmaz. Ankete verdiğiniz cevaplar yerel olarak depolanır ve yalnızca cihazınızda korunur.\n\nAnketi tamamlandıktan sonra verdiğiniz cevapları ve diğer bilgileri bir QR kodunda özetlemek mümkündür. Bu da, yukarıda bahsedildiği gibi tamamen yerel olarak ve sunucu ile herhangi bir veri alışverişi olmadan yapılır. Daha sonraki bir zamanda, örneğin bir randevu için hastaneye gittiğinizde, cihazınızda yerel olarak saklanmış QR kodunu göstererek içerdiği bilgileri aktarmanız mümkündür. Bu, sağlıkla ilişkili gerekli verilerin toplanmasını daha kolay hale getirir ve hastaneye giriş için ihtiyaç duyulan süreyi azaltır.\n\nBu durumlarda sağlıkla ilişkili verilerinizin açıklanmasının yasal dayanağı GDPR (Genel Veri Koruma Tüzüğü) 9. Maddesi, 2. Paragrafı, i Bendinde yer almaktadır. Bir hastane tedavi sözleşmesi imzalanırsa, devlet hastanesi kanununun yasal dayanağı geçerlidir, örneğin bu Berlin'de, Berlin Devlet Hastanesi Yasası'nın 24. Bölümüdür. Verilerin açığa çıkarılması anından ve hastane bilişim sisteminde verilerin işlenmesinden itibaren hastane tarafından sağlanan veri koruma bilgileri geçerlidir.\n\nAnketin sonunda yer alan \"Cevapları sil\" seçeneğini tıklayarak CovApp tarafından cihazınızda depolanan verileri istediğiniz zaman silebilirsiniz.\n\n<strong> c) Olası kullanıcı davranış analizi ve hata analizi <\/strong>\n\nSize sunduğumuz hizmeti iyileştirmemize yardımcı olmak için kullanıcı davranış analizi ve hata analizi yapmamıza gönüllü olarak razı olabilirsiniz. Bu amaçla, web sitesine yapılan ziyaretin başında, onayınızı isteyen (IP adresiniz ile bağlantılı) bir cookie banner görüntülenir. Sorulara verilen hassas cevaplar analiz için kaydedilmez. Analiz, CovApp uygulamasını geliştirmek için, örneğin anketin ne sıklıkla doldurulduğu gibi, kullanıcı davranışıyla ilgili verilerin değerlendirilmesine yoğunlaşır. Verileriniz kullanılmadan önce anonim hale getirilir. Bunun yasal dayanağı, kişisel verilerinizin ilgili analizde kullanılmak üzere toplanması ve anonimleştirilmesine olanak sağlayan GDPR 6. Madde, 1. Paragraf a Bendi kapsamındaki gönüllü ve bilgilendirilmiş onayınızdır. İleri tarihli işlemlerde geçerli olmak üzere, onayınızı dilediğiniz zaman geri çekebilirsiniz. Onayınız iptal edilene kadar verilerinizin işlenmesi hukuki geçerliliğini korur. Onayınız aşağıdakileri içerir:\n\na) Uygulamayı en iyi hale getirmek için kullanıcı veri analizi\n\nCovApp kullanımınızın analizlerinden elde edilip anonim hale getirilen veriler CovApp uygulamasını en iyi hale getirmeye yardımcı olur. Sorulara verilen cevapların genellikle hangi noktada kesildiğini belirleyerek anketi en uygun hale getirebiliriz.\n\nKullanım analizi için toplanan verileri temel alarak sizinle ilgili kişisel sonuçlara varmamız mümkün değildir. Bu, bizim veya herhangi birisinin özellikle de sağlığınızla ilgili sonuçlar elde etmesine izin vermez.\n\nAnaliz \"Matomo\" adlı web analiz aracı kullanılarak veriler üçüncü kişilere aktarılmadan yapılmaktadır. Kullanım analizi için, Matomo tarafından aşağıdaki veriler toplanır ve anonim olarak işlenir:\n\n- IP adresi\n- Talebin tarihi ve saati\n- Görüntülenen URL'lerin başlığı, görüntülenen web sayfalarının URL'leri, önceki web sayfalarının URL'leri (sadece uygulama içinde) \n- Ekran çözünürlüğü, kendi saat diliminizdeki saat, web sitesinin yüklenme süresi\n- Coğrafi bilgi: ülke, bölge, şehir, tarayıcı dili, tarayıcı kullanıcı aracısı (browser user agent) \n- Olaylar (Events): \"Anketi başlat\"ı tıklayın, tüm sorular için \"Sonraki soru\"yu tıklayın, \"QR kodunu yazdır\"ı tıklayın, \"QR kodunu sil\"i tıklayın, \"Soruları göster\"i tıklayın. Diğer tüm event'ler, özellikle ankette verilen cevaplar hakkında herhangi bir sonuç çıkarılmasına olanak sağlayabilecek olanlar kaydedilmez ve iletilmez.\n\nYukarıda belirtilen veriler sadece D4L data4life gGmbH'in sahip olduğu ve kontrol ettiği sunucularda saklanır ve işlenir. Tüm sunucular Almanya'dadır.\n\nb) Destek\/İletişim\n\nİnternet sitemizde sunulan iletişim formunu kullanarak, e-posta, posta veya telefon yoluyla sıralanmış iletişim kanallarını kullanarak bizimle iletişime geçtiğinizde sağladığınız veriler (örneğin e-posta adresiniz ve adınızın yanı sıra talebinizin içeriği), sorularınız veya endişelerinizle ilgili işlem yapmak için ya da CovApp uygulamasını kullanırken ihtiyaç duyduğunuz desteği sağlamak için tarafımızca saklanacaktır.\n\nSaklama artık gerekli olmadığında (genellikle talebinizi tamamen karşıladığımızda) bu bağlamda ortaya çıkan verileri siliyoruz veya yasal saklama zorunlulukları varsa işlemeyi kısıtlıyoruz. Yukarıda tanımlanan verilerin işlenmesinin yasal dayanağı GDPR (Genel Veri Koruma Tüzüğü) 6. Maddesi, 1. Paragrafi, 1. Cümlesi, f Bendinde (kontrol biriminin meşru çıkarlarını korumak için işleme gereklidir) yer almaktadır. Kullanıcıya, iletişim formu veya e-posta ile iletişim gibi kullanımı kolay olan bir iletişim seçeneği sağlamada meşru menfaatimiz bulunmaktadır.\n\n<strong>4. Kişisel veri sağlanması zorunluluğu<\/strong>\n\nCovApp uygulamasını ziyaret ederseniz IP adresinizi vermeniz gerekir. IP adresine teknik sebeplerle ihtiyaç duyulmaktadır ve cihazınız (notebook, tablet, akıllı telefon) ile sunucu arasındaki veri aktarımını mümkün kılmak için tarayıcınız tarafından arka planda otomatik olarak verilir. Eğer IP adresinizi vermek istemezseniz önerileri sizin için uygun hale getiremeyiz.\n\nCovApp'i, uygulama kullanım davranışınızı analiz etmeye onay vermeksizin tüm özellikleriyle kullanabilirsiniz.\n\n<strong>5. Kişisel verilerin alıcıları\/alıcı kategorileri<\/strong>\n\nCovApp uygulamasının kullanımının bir parçası olarak, QR kodunun hastanede yerinde okunmasına izin verirseniz sağlıkla ilişkili verileriniz gösterilecektir.\n\n\"XX\" in hedef bölge ISO 639-1 dil kodunu temsil ettiği https:\/\/covapp-XX.data4life.care'in barındırma ve işlemleri için Amazon Web Services EMEA SARL, 38 Avenue John F. Kennedy, L-1855, Luxembourg, ATTN: AWS EMEA Legal bir veri işlemcisi olarak bizi desteklemektedir. GDPR (Genel Veri Koruma Tüzüğü) 28. Maddesi, 3. Paragrafa uygun olarak bir anlaşmaya varılmıştır. GDPR (Genel Veri Koruma Tüzüğü) 4. Madde, 7. Paragrafa göre sorumlu kontrol birimi hala D4L data4life gGmbH'dir.\n\nBunun haricinde, kişisel verilere yönelik hiçbir özel kategori açığa çıkarılmamıştır.\n\n<strong>6. Depolama\/Silme Süreleri<\/strong>\n\nIP adresiniz uzun bir süre için saklanmaz. Sonrasında -kabul ettiyseniz- yalnızca uygulamanın iyileştirilmesi amacı için toplanan veriler anonim olarak işlenecektir.\n\n<strong>7. Profil çıkarma da dahil olmak üzere otomatik münferit karar vermenin olmaması<\/strong>\n\nCovApp'in kullanımı ve olası analizi bağlamında, sizinle ilgili hukuki sonuçlar doğuran veya benzer biçimde sizi kayda değer şekilde etkileyen profil çıkarma da dahil olmak üzere yalnızca otomatik işleme faaliyetine dayalı bir karara tabi olunmaz.\n\n<strong>8. Haklarınız<\/strong>\n\nGenel Veri Koruma Düzenlemesi (GDPR)'ne göre, kişisel verilerinizle ilgili yasaların izin verdiği ölçüde aşağıdaki haklara sahipsiniz:\n\n- Erişim hakkı (Madde 15 GDPR) \n- Düzeltme hakkı (Madde 16 GDPR)\n- Silme hakkı (Madde 17 GDPR; \"unutulma hakkı\")\n- İşleme faaliyetini kısıtlama hakkı (Madde 18 GDPR) \n- İşleme itiraz hakkı (Madde 21 GDPR)\n- Veri taşınabilirliği hakkı (Madde 20 GDPR)\n\n<strong>a. Şikayette bulunma hakkı<\/strong> \n\nAynı zamanda, verilerinizin işlenmesinin yasadışı olduğuna inanıyorsanız, kişisel verilerinizi işlememiz hakkında, yaşadığınız devlette, çalışma bölgenizde veya ihlalin gerçekleştiğini iddia ettiğiniz bölgedeki veri koruma denetim makamına şikayette bulunma hakkına sahipsiniz. Şikayetler için lütfen iletişime geçin:\n\nEyalet Veri Koruma Komiseri ve Dosya İnceleme Hakkı\nStahnsdorfer Damm 77\n14532 Kleinmachnow \nGermany\n\nTelefon: 033203\/356-0\nTelefax: 033203\/356-49\nE-Posta: Poststelle@LDA.Brandenburg.de\n\n <strong>b. İtiraz hakkıyla ilgili ek not<\/strong> \n\nKişisel verileriniz, menfaatlerin denkleştirilmesi ilkesi kapsamında meşru menfaatler (GDPR 6. Madde, 1. Paragraf, 1. Cümle, f’e istinaden) temel alınarak işlenmişse, lütfen kişisel verilerinizin işlenmesine herhangi bir zamanda itiraz etme hakkınız olduğunu göz önünde bulundurun. İtirazınızı, birinci kısımda sıralanan iletişim kanallarını ve/veya hakkımızda bölümünde yer alan iletişim bilgilerini kullanarak herhangi bir zamanda belirtebilirsiniz.",
        "data_privacy_headline": "Gizlilik Politikası",
        "disclaimer_headline": "Sorumluluk Reddi",
        "disclaimer_paragraph_1": "Sevgili kullanıcılar,\nKoronavirüs pandemisi değişmektedir ve gelecekte Almanya'da yalnızca hastalık belirtileri olan ve aşağıdaki ölçütleri karşılayan insanlar test edilecektir: \n<ul><li>Enfekte bireylerle temas eden kişiler<\/li><li>Risk gruplarına ait kişiler ve COVID-19 hastalığının şiddetini artırabilecek önceki hastalığı olanlar<\/li><li>Koronavirüsünü daha fazla yayma potansiyeline sahip insanlar<\/li><\/ul>\nEğer uygulamayı geçmişte kullandıysanız, değerlendirmenin artık farklı olduğunu göreceksiniz. Protokollerimizi ilgili makamlara ve kurumsal tavsiyelere uygun olarak güncellemeye devam edeceğiz. Bunun için, Robert Koch Enstitüsü ve Federal Sağlık Bakanlığı ile yakın bir şekilde çalışmaktayız. \n\nAna mesaj şudur: Lütfen evde kalın ve yayılmayı yavaşlatmaya yardımcı olmak için üzerinize düşeni yapın.\n\n<strong>Yasal sorumluluk reddi <\/strong> \nBu uygulamanın kullanımı doktor tarafından yapılan <strong>tıbbi bir tedavinin veya klinik bir teşhisin<\/strong> yerini alamaz. CovApp, yeni tip koronavirüs SARS-CoV-2 ile bağlantılı olarak Charité muayene merkezi ve diğer polikliniklerdeki prosedürlerin iyileştirilmesine hizmet eder. Şu anda kendinizi ciddi bir şekilde hasta hissediyorsanız, lütfen tıbbi yardım alınız.",
        "disclaimer_paragraph_2": "Bu web sitesi, web sitesinin işlevi için gerekli olan çerezleri kullanmaktadır. Kişisel veriler saklanmaz ve kullanıcının kimliğine ilişkin herhangi bir çıkarım yapılmaz.",
        "disclaimer_sub_headline_1": "Çerezlerin kullanımına ilişkin açıklamalar",
        "export_checkbox_description_label": "Verilerimin Charité CovApp'ten Data4Life CovHub'a aktarılmasına onay veriyorum.",
        "export_checkbox_headline_label": "Sağlık verilerinin işlenmesi",
        "export_continue_button": "Verileri dışa aktar",
        "export_description_not-finished_text": "CovApp anketini henüz doldurmadınız. Bilgilerinizi CovHub'a aktarmak için lütfen ankete devam ediniz.",
        "export_description_submitted_text": "Veriler başarıyla aktarıldı.",
        "export_description_text": "CovHub'ı kullanmaya başlamak için, CovApp bilgilerinizi dışa aktarmanız yeterlidir",
        "export_go-start_button": "Ankete devam et",
        "export_headline_text": "CovApp'ten CovHub'a veri aktarımı",
        "faq_content": "<strong>Koronavirüsü hakkında<\/strong>\nYeni tip koronavirüsü için kullanılan bilimsel terim “SARS-CoV-2” dir. Bu virüs bir solunum hastalığına neden olabilmektedir. Bu hastalığın adı „COVID-19“ olarak adlandırılır. COVID-19 bulaşıcı hastalığı, halihazırda ülkeler ve kıtalar arasında yayıldığından, pandemi olarak isimlendirilir.\n\n<strong>Bulaşması<\/strong>\nYeni tip koronavirüsü damlacık enfeksiyonu yoluyla bulaşır. Virüs içeren damlacıklar, ağız ve burun mukozası veya gözün konjonktiva yoluyla emildikten sonra solunum sistemine girdiğinde doğrudan insanlar arasında aktarılabilir. Ancak, damlacıklar eller yoluyla ağız, burun ve göz mukozasına iletildiğinde, dolaylı bir enfeksiyon da mümkündür. Belirtiler enfeksiyondan 5 ila 6, en fazla 14 gün sonra ortaya çıkar.\n\n<strong>Belirtiler<\/strong>\nKoronavirüsü ile enfekte olduktan sonra, hastalık hafif bir seyir izler ve çoğu insan için hayati tehdit içermez. Görünen o ki, bu hamile kadınlara ve çocuklara kadar uzanır. Kuru öksürük, yorgunluk ve ateş gibi grip benzeri belirtiler olabilir. Ayrıca, bazı hastalar boğaz ağrısı, baş ağrısı, ekstremite ağrısı ve titreme gibi sıkıntılar çekebilirler. Şu anda her 5 vakadan 4'ünün hafif bir seyir izlediği varsayılmaktadır. Fakat bazı hastalarda enfeksiyon solunum sıkıntısı ve bilateral pnömoniye gibi ciddi bir seyre sahip olabilir. Bu, çoğunlukla yaşlıları veya kardiyovasküler hastalıklar, kronik akciğer hastalığı, diyabet, yüksek tansiyon veya kanser gibi kronik hastalıkları olan insanları etkiler. Bu gibi ciddi vakalar bir hastanede yoğun bakımda tedavi gerektirir.\n\n<strong>Dayanışma<\/strong>\nAlmanya'da çok iyi bir sağlık sistemi mevcut olmasına rağmen, sağlık sistemi yoğun bakım hastalarındaki ani bir artışa hazır değildir. Ancak ciddi vakalardaki artışı yavaşlatmak mümkünse, enfekte olan hastaların tedavisi yine de yapılmaya devam edecektir. Bu da, ancak her vatandaş sosyal mesafe kuralını uygularsa yapılabilir. Tedbir amaçlı, özellikle yaşlılar ve kronik hastalığı olanlar için, herkes durumu ciddiye almalı ve mümkün olduğunca sosyal temastan kaçınmalıdır. Ancak, lütfen yaşlı ve kronik hastalığı olan yakınlar veya komşular, yalnız yaşayan ya da yardıma ihtiyacı olanlar için yiyecek ve günlük temel ihtiyaçları sağlayın. Onların ihtiyaçları ve endişeleri için düşünceli ve özenli olun. Birbirinizle iletişim kurun - ancak birbirinizden en az 1,5 metre uzak durun. Dayanışma içinde hareket edin.\n\n<strong>Korunma<\/strong>\nVirüsün yayılmasını yavaşlatmak için biriyle karşılaşma esnasında doğrudan temastan kaçının. Ellerinizi düzenli olarak ve en az 20 saniye süreyle sabun ve su ile yıkayın. Öksürürken veya hapşırırken etrafınızla aranıza mümkün olduğunca fazla mesafe bırakın - en iyisi arkanızı dönmenizdir. Dirseğinizin içine veya daha sonra atabileceğiniz bir kâğıt mendile hapşırın. Ağzınızla temas ettiğiniz nesneleri, bardak veya şişe gibi, başkalarıyla paylaşmayın. Evde kalın.\n\n<strong>Tedavi<\/strong>\nEnfeksiyonun tedavisi, hastalığın şiddetine bağlıdır. Hafif seyreden vakalar tedavi gerektirmez ve evde iyileşebilirler. Şiddetli pnömoni (zatürre) oksijen tedavisi, sıvı ikamesi veya bakteriyel koenfeksiyonları iyileştirmek için antibiyotiklerle tedavi edilmelidir. Bu da çoğunlukla bir hastanede yapılmalıdır.\n\n<strong>Aşılama<\/strong>\nAraştırmacılar halihazırda bir aşı geliştirmek için çalışmaktadırlar. Şu anda, yeni koronavirüse karşı korunma sağlayan bir aşı mevcut değildir.\n\n<strong>Yardım alın<\/strong>\nTürkiye'den: \nSağlık Bakanlığı İletişim Merkezi (SABİM) \nTelefon Hattı: 184\nWhatsapp: 0541 888 0184\nWhatsapp hattına 7\/24 ulaşılabilmektedir.",
        "faq_headline": "Koronavirüs Hakkında Sıkça Sorulan Sorular (SSS)",
        "found_code": "Bir QR kodu bulundu",
        "imprint_content": "D4L data4life gGmbH\nRudolf-Breitscheid-Straße 185–189 \nD14482 Potsdam\nGermany\n\n<strong>Telefon<\/strong>\n<a href=\"tel:+4933198229981\">0049 331 98229 981<\/a>\n(Avrupa için ücretsiz telefon numarası) <a href=\"tel:0080083646700\">00800 83646 700<\/a>\n(ABD için ücretsiz telefon numarası) <a href=\"tel:18888820956\">1 888 882 0956<\/a>\n\n<strong>E-mail:<\/strong><a href=\"mailto:we@data4life.care\">we@data4life.care<\/a>\nGenel Müdür: Christian-Cornelius Weiß\nSicil Mahkemesi: Amtsgericht Potsdam\nSicil No.: HRB 30667\nAlman Eyaletlerarası Yayıncılık Anlaşması § 55 Paragraf 2 uyarınca sorumlu:\nD4L data4life gGmbH, adres yukarıdaki gibi",
        "imprint_headline": "Hakkımızda",
        "input_date_error": "Geçersiz tarih. Lütfen tekrar deneyin.",
        "input_date_error_future": "Tarih gelecekte olmamalıdır.",
        "input_date_help": "Gelecekte olmayan GG AA YYYY biçiminde tam bir tarih girdiğinizden emin olun. Örneğin, 09 03 2020",
        "input_date_label": "Lütfen tarihi girin",
        "input_date_label_day": "Gün",
        "input_date_label_month": "Ay",
        "input_date_label_year": "Yıl",
        "input_date_placeholder_day": "GG",
        "input_date_placeholder_month": "AA",
        "input_date_placeholder_year": "YYYY",
        "input_multiple_choice_none": "Hiçbiri",
        "input_postal_code_label": "Posta kodu",
        "legal_first_paragraph": "<p><strong>Yasal uyarı<\/strong><\/p><p>Sorumluluk reddi(Disclaimer)<\/p><p><strong>Genel uyarı <\/strong><\/p><p>Bu uygulamanın kullanımı tıbbi tedavinin yerini almaz. Şu anda ciddi bir şekilde hasta hissediyorsanız, lütfen derhal tıbbi yardım alın. Bu dijital uygulama, tanı hizmeti sunan bir uygulama değildir. Uygulama hasta bakım prosedürlerini kolaylaştırmak için hizmet vermektedir.<\/p><p><strong>İçerik sorumluluğu <\/strong><\/p><p>Bir hizmet sağlayıcı olarak, § 7 (1) TMG'ye (Alman Telemedya Yasası) göre kendi içeriklerimizden sorumluyuz. §§ 8 ila 10 TMG'ye göre, bir hizmet sağlayıcı olarak, iletilen veya saklanan üçüncü şahıs bilgilerini izlemek zorunda değiliz. Genel yasalara göre bilgilerin kaldırılması veya kullanılmasının engellenmesi yükümlülükleri bundan etkilenmez.<\/p><p><strong>Linklerin sorumluluğu <\/strong><\/p><p>Teklifimiz, içeriği üzerinde hiçbir etkiye sahip olmadığımız üçüncü tarafların harici web sitelerine bağlantılar içerir. Bu nedenle, bu harici içerikler için herhangi bir sorumluluk kabul edemeyiz. Sitelerin ilgili sağlayıcısı veya operatörü, bağlantılı sitelerin içeriğinden daima sorumludur.<\/p><p><strong>Telif hakkı<\/strong><\/p><p>Servis sağlayıcı tarafından bu sayfalarda oluşturulan içerik ve eserler Alman telif hakkı yasasına tabidir. İçeriklerin telif hakkı yasasının sınırları dışında çoğaltılması, düzenlenmesi, dağıtılması ve her türlü kullanımı, ilgili yazarın veya içerik oluşturucunun yazılı onayını gerektirir. Bu sayfaların indirilmesine ve kopyalanmasına yalnızca ticari olmayan, özel kullanım için izin verilir. Operatör bu sitede içerik oluşturmadığı sürece, üçüncü şahısların telif haklarına saygı gösterilir. Özellikle, üçüncü şahısların içeriği bu şekilde işaretlenir. Bununla birlikte, bir telif hakkı ihlali konusunda haberdar olursanız, lütfen bizi buna göre bilgilendirin. Herhangi bir ihlalin farkına varır varmaz, bu tür içerikleri derhal kaldıracağız.<\/p>",
        "legal_headline": "Yasal",
        "logo_header_label": "Desteği ile",
        "navigation_header_back_button_label": "Geri git",
        "q_C0_comment": "Onaylanmış bir vaka ile yakın temasın anlamı:\n<ul><li>15 dakikadan daha uzun süre yüz yüze iletişim<\/li><li>Doğrudan, fiziksel temas (el sıkışma vb.)<\/li><li>15 dakikadan daha fazla süre ile kişinin 1.5 metre yakınında olmak<\/li><li>Vücut sıvılarıyla temas veya değişim<\/li><li>Aynı dairede yaşamak<\/li><\/ul>\n\nTemas halinde uygun koruyucu önlemler (maske takmak gibi) aldıysanız \"Hayır\" seçeneğini seçin.",
        "q_C0_text": "Onaylanmış bir vaka ile yakın temasınız oldu mu?",
        "q_CZ_text": "Son temasınız hangi gündü?",
        "q_D0_text": "Bir doktor tarafından kronik akciğer hastalığı teşhisi konuldu mu?",
        "q_D1_text": "Bir doktor tarafından diyabet teşhisi konuldu mu?",
        "q_D2_text": "Bir doktor tarafından kalp hastalığı teşhisi konuldu mu?",
        "q_D3_text": "Bir doktor tarafından obezite teşhisi konuldu mu?",
        "q_M0_text": "Şu anda steroid alıyor musunuz?",
        "q_M1_comment": "Bir organ naklinden sonra, otoimmün bir hastalığın tedavisinde veya kemoterapi sırasında immünosupresi (bağışıklık sistemini baskılayıcı ilaçlar) alıyor veya kullanıyorsanız.",
        "q_M1_text": "Şu anda immünosüpresan (bağışıklık sistemini baskılayıcı ilaçlar) alıyor musunuz?",
        "q_M2_text": "Ekim 2019 ile bugün arasında grip aşısı oldunuz mu?",
        "q_P0_option0": "40'ın altında",
        "q_P0_option1": "40-50",
        "q_P0_option2": "51-60",
        "q_P0_option3": "61-70",
        "q_P0_option4": "71-80",
        "q_P0_option5": "80 üstü",
        "q_P0_text": "Kaç yaşındasınız?",
        "q_P1_text": "65 yaşında veya 65 yaş üzerinde misiniz?",
        "q_P2_option0": "Yalnız yaşıyorum",
        "q_P2_option1": "Ailem ile, ortak bir dairede veya gözetimli bir sosyal tesiste yaşıyorum",
        "q_P2_text": "Şu anki yaşam durumunuz nedir?",
        "q_P3_comment": "Profesyonel çalışma faaliyetlerinizle ilgili olarak verdiğiniz bakım veya destek hizmetleri haricinde.",
        "q_P3_text": "Haftada en az bir kere, yaşa bağlı rahatsızlıkları ve/veya kronik hastalıkları olan kişilere özel bakım gösteriyor musunuz?",
        "q_P4_option0": "Tıp alanında",
        "q_P4_option1": "Halka açık bir tesiste (okul, gündüz bakım evi, üniversite, sosyal tesis vb.)",
        "q_P4_option2": "Hayır, yukarıdakilerin hiçbirinde",
        "q_P4_text": "Aşağıdaki alanlardan birinde çalışıyor musunuz?",
        "q_P5_text": "Sigara kullanıyor musunuz?",
        "q_P6_text": "Hamile misiniz?",
        "q_S0_text": "Son 24 saat içinde ateşiniz (38°C'nin üzerinde) çıktı mı?",
        "q_S1_text": "Son 4 gün içinde ateşiniz (38°C'nin üzerinde) çıktı mı?",
        "q_S2_option0": "38°C'nin altında",
        "q_S2_option1": "38°C",
        "q_S2_option2": "39°C",
        "q_S2_option3": "40°C",
        "q_S2_option4": "41°C",
        "q_S2_option5": "42°C",
        "q_S2_option6": "42°C'den fazla",
        "q_S2_option7": "Bilmiyorum",
        "q_S2_text": "En yüksek ısı derecesi yaklaşık olarak neydi?",
        "q_S3_text": "Son 24 saat içinde titreme geçirdiniz mi?",
        "q_S4_text": "Son 24 saat içinde kendinizi yorgun veya bitkin hissettiniz mi?",
        "q_S5_text": "Son 24 saat içinde vücut ağrılarınız oldu mu?",
        "q_S6_comment": "Bu soru soğuk algınlığı semptomları ile ilgilidir ve kronik öksürük, mevsimsel veya alerjiyle ilişkili öksürüğü hariç tutar.\nEğer kronik bir öksürüğünüz varsa, mevcut öksürüğünüzü her zamanki problemlerinizle karşılaştırın.",
        "q_S6_text": "Son 24 saat içinde, devamlı bir öksürük geçirdiniz mi?",
        "q_S7_comment": "Bu soru soğuk algınlığı semptomları ile ilgilidir ve kronik burun akıntısı, mevsimsel veya alerjiyle ilişkili burun akıntısını hariç tutar. Eğer kronik bir burun çekmeniz varsa, mevcut durumunuzu her zamanki problemlerinizle karşılaştırın.",
        "q_S7_text": "Son 24 saat içinde burun akıntınız oldu mu?",
        "q_S8_comment": "Eğer kronik bir bağırsak hastalığınız varsa, mevcut bağırsak semptomlarınızı sağlık durumunuza bağlı olan bağırsak kalıplarınız ile karşılaştırın.",
        "q_S8_text": "Son 24 saat içinde ishal oldunuz mu?",
        "q_S9_text": "Son 24 saat içinde boğaz ağrınız oldu mu?",
        "q_SA_text": "Son 24 saat içinde baş ağrınız oldu mu??",
        "q_SB_comment": "Aşağıdaki durumlarda \"Evet\"kutusunu işaretleyin:\n<ul><li>Normalden daha hızlı nefes nefese kalıyorsanız veya kısa mesafe merdiven çıkma ve yürüme gibi hafif yüklerde nefes almakta zorluk çekiyorsanız<\/li><li>Otururken veya uzanırken nefes almakta zorlanıyor veya nefes darlığı çekiyorsanız<\/li><li>Yataktan veya sandalyeden kalkarken nefes darlığı\/nefessizlik hissi var ise<\/li><\/ul>\n\nEğer kronik akciğer hastalığınız varsa şimdiki solunum problemlerinizi her zamanki solunum problemlerinizle karşılaştırın.",
        "q_SB_text": "Son 24 saat içinde, normalden daha hızlı nefes nefese kaldığınızı hissettiniz mi?",
        "q_SC_text": "Son 24 saat içinde herhangi bir koku ve tat alma duyusu kaybınız oldu mu?",
        "q_SZ_text": "Semptomlarla ilgili tüm sorulara istinaden: ne zamandan beri belirttiğiniz semptomları geçirdiniz?",
        "q_V1_comment": "Posta kodunuzu buraya girebilirsiniz. Posta kodunuzu belirterek, bağışladığınız verileri Almanya haritasında eşlememize izin vermiş olursunuz. Bu da, pandeminin yayılımını daha iyi anlamamızı sağlar.",
        "q_V1_text": "Posta kodunuz nedir?",
        "q_X0_comment": "Bu soru akut veya şiddetli semptomlarla ilgilidir ve dolayısıyla kronik şikayetleri veya mevsimsel/alerjik şikayetleri içermez. Kronik bir hastalığınız varsa, sorunuzu cevaplamak için şimdiki semptomlarınızı önceki problemlerinizle karşılaştırın.\n\nEğer semptomlardan herhangi birine sahip değilseniz, herhangi bir maddeyi seçmeyin ve “Sonraki” seçeneğini tıklayarak devam edin.",
        "q_X0_option_S4": "Yorgun veya halsiz hissetmek",
        "q_X0_option_S5": "Vücut ağrıları",
        "q_X0_option_S8": "İshal",
        "q_X0_option_SA": "Baş ağrısı",
        "q_X0_option_SC": "Tat ve koku alma duyusu kaybı",
        "q_X0_text": "Son 24 saat içinde aşağıdaki belirtilerden hangisini\/hangilerini yaşadınız? (Çoklu seçim mümkündür)",
        "q_X1_comment": "COVID-19 salgınının yayılımı hakkında değerli sonuçlar elde etmek için, posta kodunuzu ve size önerilen eylemi\/öneriyi Charité -  Universitätsmedizin Berlin'e iletmek için rızanızı rica ediyoruz. Veriler anonim bir biçimde (posta kodu ve öneri) saklanacak ve gerekirse pandemilere karşı mücadelenin bir parçası olarak üçüncü şahıslarla paylaşılacaktır. Onayınızı dilediğiniz zaman geri çekebilirsiniz. Onayınız iptal edilene kadar verilerinizin işlenmesi hukuki geçerliliğini korur.\n\nPosta kodunuzun ve size önerilen eylemin iletilmesine onay vermek istiyorsanız, aşağıda “Evet”'i seçin. Bu durumda, bir sonraki adımda posta kodunuz istenecektir.\n\nVerilerinizi göndermeden devam etmek için aşağıda “Hayır”'ı seçin. Daha sonra doğrudan özet bilginize yönlendirileceksiniz.\n\n<a href=\"\/data-privacy\"> Veri koruma beyanında<\/a> daha fazla bilgi bulabilirsiniz.",
        "q_X1_option0": "Evet, posta kodumu ve bana önerilen eylemi veri olarak bağışlamak istiyorum",
        "q_X1_option1": "Hayır, verilerimi aktarmak istemiyorum ve yalnızca bana önerilen eylemi görmek istiyorum",
        "q_X1_text": "Posta kodunuzun ve önerilen eylemlerin iletilmesinin rızası",
        "qr_code_headline": "Kişisel özetiniz",
        "qr_code_paragraph": "Aşağıda, yanıtlarınızın özetini tablo ve QR kodu olarak bulabilirsiniz.\n\nDeğerlendirmenin sonucuna göre bir test merkezine gitmeniz önerilmiş ise, lütfen aşağıdaki QR kodunu ve yanıtlarınızın özetini kaydedin. Mümkünse, özeti yazdırın ve uygulanabilir ise test merkezinde gösterin.\n\nEvden ayrılmanız gerekiyorsa: Lütfen diğer insanlardan en az 1,5 metre uzakta durun, hiçbir şeye dokunmayın, öksürürken ve hapşırırken kurallara uyarak başkalarından uzak durun.",
        "questionnaire_button_generate_qr": "Anketi tamamla",
        "questionnaire_button_next": "Sonraki",
        "recommendation_case_1_additonal_info": "<strong>Charité Virchow Wedding<\/strong>\nMittelallee 1 \nHer gün 08.00 - 16.00 arası açık \n\n<strong>Evangelisches Krankenhaus Königin Elisabeth Herzberge (KEH)<\/strong>\nHerzbergstraße 79, 10365 Berlin \nPzt-Cum 10:00 - 19:00, Cts\/Paz 10:00 - 17:00\n\n<strong>DRK Kliniken Berlin Westend<\/strong>\nSpandauer Damm 130, 14050 Berlin \nPzt-Cum 09:00 - 15:00\n\n<strong>Coronavirus Polikliniği Havelhöhe Yerel Hastanesi, Bina 16<\/strong>\nHaus 16, Kladower Damm 221, Spandau \nMuayene merkezi:Pzt-Cum 09:00 - 17:00, Acil hat: Pzt-Cum 08:00 - 18:00 ve Cmt\/Paz 09:00 - 15:30",
        "recommendation_case_1_emoji_label": "Kırmızı daire",
        "recommendation_case_1_headline": "Temasa geçiniz",
        "recommendation_case_1_hide_info": "Muayene merkezlerini gizle",
        "recommendation_case_1_show_info": "Muayene merkezlerini göster",
        "recommendation_case_1_testing_sites_info": "Muayene merkezlerini göster",
        "recommendation_case_1_text": "Doğrulanmış bir vaka ile temas kurmuş ve belirtileri bildirmişsiniz.\n\nBölgenizde koronavirüs testinin nasıl yapıldığını öğrenmek için lütfen yerel sağlık departmanınızla iletişime geçin veya yerel bir kamu yardım hattını arayın.\nBölgesel sağlık kuruluşu iletişim bilgilerini burada bulabilirsiniz: <a href=\"https:\/\/tools.rki.de\/PLZTool\/\" target=\"_blank\">Robert Koch Enstitüsü web sitesi<\/a>\n\nRobert Koch Enstitüsü'nün önerilerine göre, test edilmeniz mantıklı olacaktır. Bununla birlikte, test olma hakkı herkes için yoktur. Test edilip edilmeyeceğinizin kararı tıbbi bir karardır ve ayrıca test merkezinin kapasitelerine de bağlı olabilir.",
        "recommendation_case_2_headline": "Lütfen evde kendinize dikkat edin.",
        "recommendation_case_2_text": "Doğrulanmış bir vaka ile temasa geçmediğiniz veya ilgili temas 14 günden önce olduğu için Robert Koch Enstitüsü'ne göre şu anda sizin için koronavirüs muayenesi gerek görülmemektedir.\n\nEvde kalmanız, iyileşmenize odaklanmanız ve doğrudan kişisel temasları azaltmanız sizin için en iyisidir.\n\nEğer yaşınız, önceki hastalıklarınız veya mevcut ilaçlarınız nedeniyle bir risk grubuna mensupsanız veya sağlık sektöründe çalışıyorsanız, lütfen ilgili özel bilgilere önem verin.\n\nEğer belirtileriniz önümüzdeki birkaç gün içinde daha şiddetli hale gelirse veya ne yapacağınızdan emin değilseniz, lütfen pratisyen hekiminize veya sağlık çağrı merkezine başvurun. Alternatif olarak, aşağıdaki video danışma merkezlerinin birinden randevu alabilirsiniz.",
        "recommendation_case_3_emoji_label": "Turuncu daire",
        "recommendation_case_3_headline": "Evde kalın ve sağlığınıza kavuşun",
        "recommendation_case_3_text": "Son 14 gün içinde koronavirüs bulaşmış bir kişiyle temas kurdunuz, ancak şu anda hiçbir belirtiniz yok. Sizin durumunuzda, olası bir negatif test sonucu enfeksiyonun olmadığını kesin bir şekilde göstermeyeceğinden, size koronavirüs taraması önerilmemektedir.\n\nLütfen evde kalın. Önümüzdeki birkaç gün içinde (soğuk algınlığı\/grip) semptomlar geliştirirseniz, bu durumda hangi önerilerin geçerli olduğunu kontrol etmek için anketi tekrar yapabilirsiniz.\n\nEğer ne yapacağınızdan emin değilseniz veya başka sorularınız varsa, lütfen pratisyen hekiminizle veya sağlık çağrı merkezi ile iletişime geçin. Alternatif olarak, aşağıdaki video danışma merkezlerinin birinden randevu alabilirsiniz.",
        "recommendation_case_4_emoji_label": "Sarı daire",
        "recommendation_case_4_headline": "Lütfen evde kalın ve genel hijyen kurallarına uyun.",
        "recommendation_case_4_text": "Doğrulanmış bir vaka ile temasa geçmediğiniz veya temas 14 günden daha önce olduğu için Robert Koch Enstitüsü'ne göre şu anda sizin için koronavirüs muayenesi gerek görülmemektedir. \n\n Evde kalmanız, iyileşmenize odaklanmanız ve doğrudan kişisel temasları azaltmanız sizin için en iyisidir.\n\nEğer yaşınız, önceki hastalıklarınız veya mevcut ilaçlarınız nedeniyle bir risk grubuna mensupsanız veya sağlık sektöründe çalışıyorsanız, lütfen ilgili özel bilgilere önem verin.\n\nEğer belirtileriniz önümüzdeki birkaç gün içinde daha şiddetli hale gelirse veya ne yapacağınızdan emin değilseniz, lütfen pratisyen hekiminize veya sağlık çağrı merkezine başvurun. Alternatif olarak, aşağıdaki video danışma merkezlerinin birinden randevu alabilirsiniz.",
        "recommendation_case_5_emoji_label": "Yeşil daire",
        "recommendation_case_5_headline": "Genel hijyen kurallarına uyun ve sosyal mesafeyi koruyun",
        "recommendation_case_5_text": "Şu anda, özel bir şey yapmanıza gerek yok, çünkü:\n<ul><li>Doğrulanmış bir vaka ile iletişiminiz olmamış.<\/li><li>Hastalık belirtileriniz yok.<\/li><\/ul>\nEnfeksiyon riskini düşük tutmak için lütfen el hijyeninize daha fazla dikkat edin.\n\nDiğer insanlarla gereksiz temastan kaçının ve mümkünse evde kalın. Evden ayrılırken, diğer insanlarla aranızda yeterli bir mesafe (en az 1,5 metre) tutun ve enfeksiyona karşı korunmak için <a href=\"https:\/\/www.infektionsschutz.de\/coronavirus\/verhalten.html\" target=\"_blank\">genel davranış kurallarına uyun<\/a>.\n\nÖnümüzdeki birkaç gün içinde (soğuk algınlığı \/ grip) semptomlar geliştirirseniz, bu durumda hangi önerilerin geçerli olduğunu kontrol etmek için anketi tekrar yapabilirsiniz. \n\nAşağıda daha faydalı bilgiler bulabilirsiniz:",
        "recommendation_information_hotlines_content": "<h3>Türkiye’den<\/h3>\n<strong>Kuruluşun Adı: Sağlık Bakanlığı İletişim Merkezi (SABİM)<\/strong>\nTelefon Hattı: 184\nWhatsapp: 0541 888 0184\nWhatsapp hattına 7\/24 ulaşılabilmektedir.\n<a href=\"https:\/\/covid19bilgi.saglik.gov.tr\/tr\/ \">Web sitesinin linki<\/a>\n\n<h3>Almanya’dan<\/h3>\n<strong>Berlin Senatosu Sağlık<\/strong>\nTelefon Numarası: <a href=\"tel:+49 30 9028-2828\">+49 30 9028-2828<\/a>\nYardım hattına her gün saat 8:00 - 20:00 arasında (030) 9028-2828 no üzerinden ulaşılabilmektedir.\n<a href=\"https:\/\/www.berlin.de\/corona\/hotline\/koronavirues-yardim-hatti-907421.tr.php \">Web sitesinin linki<\/a>",
        "recommendation_information_hotlines_headline": "Bölgeniz için telefon numaraları",
        "recommendation_telemedicine_content": "Aşağıda, randevu alabileceğiniz tıbbi video danışmanlığı hizmeti veren farklı kuruluşları bulabilirsiniz.\n\n<strong><a href=\"https:\/\/app.samedi.de\/practices\/40qpj1s185nermhp\/api\/booking-widget\/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Charité'nin video danışmanlık hizmeti<\/a><\/strong>\n\n<strong><a href=\"https:\/\/kry.de\/redirect?campaign=charite_app-link-mar2020-corona\" target=\"_blank\">KRY<\/a><\/strong>\n\n<strong><a href=\"https:\/\/www.teleclinic.com\/behandlungen\/coronavirus\/\" target=\"_blank\">Teleclinic<\/a><\/strong>\n\n<strong><a href=\"https:\/\/www.jameda.de\/videosprechstunde\/corona-beratung\/?utm_campaign=Corona-Beratung&utm_source=Charite&utm_medium=chatbot&utm_content=button\" target=\"_blank\">Jameda<\/a><\/strong>",
        "recommendation_telemedicine_headline": "Video danışmanlığı sunan kuruluşların listesi",
        "risk_group": "<strong>Risk grubuna dahilsiniz<\/strong>\n\nRobert Koch Enstitüsü'nün kriterlerine göre (yaş, önceki hastalıklar veya kullanılan mevcut ilaçlar) bir risk grubuna mensupsunuz. Risk grubundaki insanlar, koronavirüs ile enfekte olduklarında daha fazla risk altındadır. Bu nedenle Robert Koch Enstitüsü, hastalığın erken belirtilerinde koronavirüs için bir test yapılmasını önerir. Testin nasıl yapılacağını öğrenmek için lütfen aile doktorunuzu veya bölgenizdeki bir muayene merkezini arayın.",
        "risk_medical_workspace": "<strong>Sağlık sektöründe çalışıyorsunuz <\/strong>\n\nAlmanya’daki Robert Koch Enstitüsü, sağlık alanında çalışan kişilerin erken hastalık belirtilerinde koronavirüs için bir test yapmalarını önermektedir. Bu testin sizin için nasıl yapılabileceğini belirlemek için lütfen işvereninize, pratisyen hekiminize veya yakındaki bir muayene merkezine danışın.",
        "risk_spreading_caring_for_relatives": "Lütfen pratisyen hekiminizle nasıl ilerlemeniz gerektiğini tartışın ve bakımdaki akrabanız veya akrabalarınızla aranızdaki güvenli fiziksel mesafeyi korumaya çalışın.",
        "risk_spreading_caring_for_relatives_headline": "Bir veya birden fazla akrabanıza baktığınızı belirttiniz.",
        "risk_spreading_headline": "Enfeksiyon oranlarının azaltılmasına yardımcı olun",
        "risk_spreading_living_alone": "Mevcut durumunuzu ve semptomların olası ağırlaşma durumunu görüşmek için her gün güvenilir bir kişiyi aramanızı öneririz.\n\nLütfen komşularınıza, aile üyelerinize veya arkadaşlarınıza size yardımcı olup olamayacaklarını sorun. Yardım etmeleri mümkün değilse, bölgenizdeki gönüllülerle iletişime geçebilir veya İnternet'te araştırma yapabilirsiniz (örneğin, \"Corona Mahalle Yardımı\" arama terimini kullanarak)",
        "risk_spreading_living_alone_headline": "Yalnız yaşadığınızı bildirdiniz.",
        "risk_spreading_living_together": "Virüs çok kolayca bulaştığı için lütfen mümkün olduğunca kendi odanızda kalın.\nTemas halinde, siz ve akrabalarınız en az 1-2 metre mesafe bırakmalı ve ağız ve burun maskesi takmalıdır. Mutfak, koridor, banyo ve diğer ortak alanları kesinlikle gerekenden daha sık kullanmayın ve yemeklerinizi zaman ve mekan bakımından birbirinden ayırın.\n\nMümkünse, risk faktörleri olan kişiler sizinle aynı evde olmamalıdır. Bu kişiler:\n<ul><li>Bastırılmış bağışıklık sistemi olan insanlar<\/li><li>Kronik hastalıkları olan insanlar<\/li><li>İleri yaşlardaki kişiler<\/li><\/ul>\n\nDaha fazla faydalı bilgiyi PDF dosyası olarak <a href=\"https:\/\/www.rki.de\/DE\/Content\/InfAZ\/N\/Neuartiges_Coronavirus\/Flyer_Patienten.pdf?__blob=publicationFile\" target=\"_blank\">burada<\/a> veya akıllı telefonunuz veya tabletiniz için <a href=\"https:\/\/multimedia.gsb.bund.de\/RKI\/Flowcharts\/covid19-quarantaene\/\" target=\"_blank\">burada<\/a> bulabilirsiniz.",
        "risk_spreading_living_together_headline": "Yalnız yaşamadığınızı bildirdiniz.",
        "risk_spreading_paragraphs": "Evden ayrıldığınızda, diğer insanlardan yeterli mesafede (en az 1,5 metre) uzak durun ve <a href=\"https:\/\/www.infektionsschutz.de\/coronavirus\/verhaltensregeln.html\" target=\"_blank\">genel davranış kurallarına<\/a> uyun.\n\nLütfen diğer insanlarla gereksiz temastan kaçının ve mümkünse evde kalın.",
        "risk_spreading_paragraphs_headline": "Genel notlar",
        "risk_spreading_workspace_medical": "Lütfen işvereninizi mevcut semptomlarınız hakkında bilgilendirin ve çevrenizdeki kişileri ve meslektaşlarınızı korumak için diğer önlemleri görüşün.",
        "risk_spreading_workspace_medical_headline": "Hemşirelik dahil olmak üzere sağlık alanında çalışıyorsunuz",
        "risk_very_ill_above_sixty_five": "<strong>Nefes darlığı bildirdiniz.<\/strong>\nLütfen pratisyen hekiminizi veya sağlık çağrı merkezini arayın. Nefes darlığınız şiddetlenirse, lütfen tıbbi yardım isteyin.\n\nLütfen mevcut durumunuzu ve semptomların olası ağırlaşma durumunu her gün güvenilir bir kişiyle görüşün.",
        "risk_very_ill_below_sixty_five": "<strong>Nefes darlığı bildirdiniz.<\/strong>\nLütfen pratisyen hekiminizi veya sağlık çağrı merkezini arayın. Nefes darlığınız şiddetlenirse, lütfen tıbbi yardım isteyin. ",
        "start__sub_headline_5": "Siz de COVID-19 ile mücadelede CovApp'i kullanın",
        "start_headline": "Koronavirüs ile ilgili öneri ve bilgiler",
        "start_legal_paragraph": "<strong>Bu uygulama, tanı hizmeti sunan bir uygulama değildir. Uygulama, hasta bakım prosedürlerini kolaylaştırmak için hizmet vermektedir.<\/strong>",
        "start_paragraph_1_option_1": "Bölgenizdeki hizmetler için irtibat noktaları",
        "start_paragraph_1_option_2": "Doktor ziyareti veya koronavirüs testine ilişkin karar desteği",
        "start_paragraph_1_option_3": "Enfeksiyon riskinizi azaltacak bilgiler",
        "start_paragraph_1_option_4": "Hasta akışının optimizasyonu",
        "start_paragraph_2": "<p>CovApp, Charité tarafından Data4Life ile işbirliği içinde geliştirilen bir yazılımdır. Uygulamayı sadece birkaç dakika içinde tedbir önerileri almak için kullanabilirsiniz. Uygulama, belirtiler ve olası temas edilen kişiler dahil olmak üzere çeşitli sorular sorar. Önerilen eylemlerin, ilgili temasların ve verilerinizin özetinin yanı sıra uygulamanın amacı çeşitli sağlık hizmetleri konusunda güvenle size rehberlik etmek ve gerekirse hastanelere veya muayene merkezlerine giden yolu göstermektir. Bu uygulamanın teşhis hizmetleri sağlamadığını lütfen unutmayınız.<\/p>\n<p>Böylelikle CovApp, sağlık durumunuzu daha iyi değerlendirmenize, doktor ziyaretleri veya koronavirüs testi ile ilgili önerilerde ve gelecekteki doktor muayenesi için ilgili tıbbi bilgilerin özetlenmesinde size yardımcı olur. <\/p><p><h3 class=\"o-headline-3\">CovApp'i nasıl kullanabilirim? <\/h3><\/p>\n<p><strong>1. \"Anketi Başlat\"ı tıklayarak ankete başlayın<\/strong><\/p><p>Anket, mevcut belirtileriniz ve başkalarıyla olan temas geçmişiniz ile ilgili sorular içerir. \n Anketin doldurulması yaklaşık 5 dakika sürmektedir. Lütfen soruları olabildiğince eksiksiz cevaplamaya çalışın.<\/p>\n<p><strong>2. Anket ve öneriler<\/strong><\/p><p>Anketin sonunda CovApp cevaplarınızı özetler ve size bir eylem önerisi sunar, örneğin: <ul><li>Koronavirüs danışma hattının aranması önerisi<\/li><li>Pratisyen hekiminize başvurma önerisi<\/li><li>Sosyal mesafede bulunma önerisi<\/li><\/ul><\/p>\n<p><strong>3. Doktor ziyareti için hazırlık<\/strong><\/p><p>Bir doktora görünme veya koronavirüs muayene merkezlerinden birine gitmeniz için tavsiye aldıysanız, lütfen QR kodunu getirin veya size sunulan özeti yazdırın. Bazı koronavirüs muayene merkezleri (Charité gibi) bu kodu tarayabilir ve böylece cevaplarınız doğrudan tıbbi personelimize sunulur ve konsültasyonunuz için kullanılabilir. Bu da, tıbbi görüşme sürecini hızlandırmaya yardımcı olur. \nYerel doktorunuzu veya başka bir koronavirüs muayene merkezini ziyaret ediyorsanız, lütfen verilen özeti yazdırın ve konsültasyonunuz esnasında yanınızda getirin.<\/p>",
        "start_paragraph_3": "<p>Bu anket anonim olarak değerlendirilir ve tüm bilgiler cihazınızda işlenir (örneğin akıllı telefonunuzda). Yanıtlarınızın hiçbiri bize, sunucumuza veya herhangi bir üçüncü şahısa iletilmeyecektir. <\/p>",
        "start_paragraph_4": "<p>Bu uygulamanın kullanımı tıbbi tedavi olarak nitelendirilmez. Şu anda kendinizi ciddi bir şekilde hasta hissediyorsanız, lütfen tıbbi yardım alın.<\/p>",
        "start_sub_headline_1": "Doktor görüşmesine hazırlanın",
        "start_sub_headline_2": "CovApp nedir?",
        "start_sub_headline_3": "Hangi veriler internet üzerinden iletilir?",
        "start_sub_headline_4": "Şüpheniz varsa, bir doktora başvurun!",
        "summary_headline": "Özetiniz",
        "summary_reset_button": "Yanıtları sil",
        "summary_reset_headline": "Testi tekrar yapmak istiyor musunuz?"
    }
}