{
    "label": "Burmese",
    "keys": {
      "answer_no": "မရှိပါ",
      "answer_region_no": "အပေါ်မှာပြထားတဲ့ ဒေသတွေကို မရောက်ဖူးပါ။",
      "answer_unknown": "မသိပါ",
      "answer_yes": "မှန်ပါသည်",
      "answers_table_headline": "သင်၏ အဖြေ",
      "answers_table_hide_answers": "အဖြေကို ဖွက်ထားရန်",
      "answers_table_print": "ပရင့်ထုတ်ရန်",
      "answers_table_show_answers": "အဖြေကိုပြပါ",
      "app_root_all_rights_reserved": "All rights reserved.",
      "app_root_data_privacy_link": "ကိုယ်ရေးအချက်အလက်မူဝါဒ",
      "app_root_faq_link": "မေးလေ့ရှိသောမေးခွန်းများ",
      "app_root_imprint_link": "Imprint",
      "app_root_legal_link": "ဥပဒေဆိုင်ရာ",
      "button_continue": "မေးခွန်းများကို ဆက်လက်ဖြေဆိုပါမည်",
      "button_delete_qr_code": "မေးခွန်းအသစ်များဖြေရန်",
      "button_show_code": "အရင်က QR Code ကိုပြရန်",
      "button_start_now": "မေးခွန်းများ စတင်ဖြေရန်",
      "call_to_action_open_source": "<strong>CovApp ပွင့်လင်းအရင်းအမြစ်</strong>\nCovApp သည် MIT လိုင်စင်ဖြင့် open source ဖြစ်သည်။ ရှာပါ <a href=\"https://github.com/d4l-data4life/covapp\" target=\"_blank\">code here</a> ပြီးတော့ <a href=\"https://www.d4l.io/blog/covapp-faq/\" target=\"_blank\">မေးလေ့ရှိသောမေးခွန်းများ</a>. သင့်ကိုယ်ပိုင်ဗားရှင်းကိုဖန်တီးပြီး COVID-19 ကိုတိုက်ထုတ်ရန်ကူညီပါ။ ",
      "call_to_action_widget": "<strong>သင့်ဆရာဝန်၏ရုံးခန်းအတွက် CovApp ကိုသုံးပါ</strong>\nသငျသညျရိုးရှင်းသောအကောင်အထည်ဖော်မှုကြိုက်တတ်တဲ့လျှင်, ကျွန်ုပ်တို့၏ CovApp ဝစ်ဂျက်ကို အသုံးပြု၍ လူနာများနိုင်သမျှများများကိုကူညီရန်။ သတင်းအချက်အလက်ကိုရှာပါ <a href=\"https://www.d4l.io/blog/covapp-widget-integration-iframe/\" target=\"_blank\">ဒီမှာအကောင်အထည်ဖော်မှု</a>.",
      "cookie_bar_accept": "လက်ခံပါသည်",
      "cookie_bar_data_privacy": "ကိုယ်ရေးအချက်အလက်မူဝါဒ",
      "cookie_bar_reject": "လက်မခံပါ",
      "cookie_bar_text": "သင်၏ခွင့်ပြုချက်အရ CovApp ကိုအသုံးပြုသူများအားလုံးအတွက်တိုးတက်စေရန်သင်၏ CovApp အသုံးပြုမှုကိုကျွန်ုပ်တို့ဆန်းစစ်ပါမည်။ သငျသညျခွဲခြမ်းစိတ်ဖြာအချက်အလက်များ၏ထုတ်လွှင့်ရန်သဘောတူခဲ့လျှင်, \"Accept\" ကိုနှိပ်ပါ။ သင်၏ CovApp အသုံးပြုမှုကိုခွဲခြမ်းစိတ်ဖြာရန်သဘောတူခွင့်ပြုချက်မရပဲ CovApp ကိုသုံးနိုင်သည်။ နောက်ထပ်သတင်းအချက်အလက်များအတွက်, သွားရောက်ကြည့်ရှု",
      "cookie_bar_text_dnt": "သင်ပိုမိုကောင်းမွန်သော browsing အတွေ့အကြုံကိုပေးနိုင်ရန်ကျွန်ုပ်တို့သည် cookies များကိုအသုံးပြုသည်။ သင်၏ \"browser မခြေရာခံ\" ရန်သင်၏ browser setting ကိုကျွန်ုပ်တို့လေးစားပါသည်၊ ခွဲခြမ်းစိတ်ဖြာခြင်းကိုပိတ်ထားသည်။",
      "data_privacy_content": "(ထုတ်ပြန်ရက် : ၄ မေ ၂၀၂၀)\n \n<strong>1. ထိန်းချုပ်သူ (Controller)</strong>\nအထွေထွေဒေတာအချက်အလက် ကာကွယ်စောင့်ရှောက်ရေးစည်းမျဉ်း General Data Protection Regulation (GDPR)  ပိုဒ်ခွဲ ၄၊ စာပိုဒ် ၇ အရ၊ တာ၀န်ရှိသော ထိန်းချုပ်သူ (controller) မှာ D4L data4life gGmbH, Rudolf-Breitscheid-Straße 185–189, 14482 Potsdam, ဂျာမနီ, we@data4life.care ဖြစ်သည်။\nအသုံးပြုသူ(user) ၏ စက်တွင် ထည့်သွင်းထားသောဆော့ဖ်၀ဲဖြင့် ဒေတာအချက်အလက်များ လုပ်ဆောင်နေသ၍ ၄င်းအသုံးပြုသူ(user)များကိုယ်တိုင်သည် ထိန်းချုပ်သူ(controller) များဖြစ်သည်။\n \n<strong>2. အချက်အလက်ကာကွယ်ရေးအရာရှိ (Data protection officer)</strong>\nကျွန်ုပ်တို့၏အချက်အလက်ကာကွယ်ရေးအရာရှိထံသို့အီးမေးလ် (datenschutz@data4life.care) သို့မဟုတ် “အချက်အလက်ကာကွယ်ရေးအရာရှိထံသို့” (with the attention of \"the data protection officer\") ဟု လိပ်မူ၍ စာတိုက်သေတ္တာအမှတ်ဖြင့် စာပို့၍ ဆက်သွယ်နိုင်ပါသည်။\n \n<strong>3. မည်သည့်အချက်အလက်သည်မည်သည့်ရည်ရွယ်ချက်နှင့် မည်သည့်တရားဥပဒေအပေါ် အခြေခံ၍ပြုလုပ်သနည်း။</strong>\n<strong>a. ၀က်ဘ်ဆိုဒ်သို့ ၀င်ကြည့်ခြင်း</strong>\nCovApp သည် ၀က်ဘ်ပေါ်အခြေခံသောအက်ပလီကေးရှင်း(web application) ဖြစ်သည်။ ၀က်ဘ်ဆိုဒ်စာမျက်နှာကို ၀င်လိုက်သည်နှင့် အောက်ပါအချက်အလက်များသည် ဆာဗာ(server) (အချက်အလက်များထိန်းသိမ်းထားရာနေရာ)ဆီသို့ အလိုအလျောက်လွှဲပြောင်း ရောက်ရှိမည်။<ul><li>အသုံးပြုသောစက်၏ IP လိပ်စာ (IP address)</li><li>ဖိုင်(file)တောင်းဆိုသော/အသုံးပြုရောက်ရှိလာသော ထပ်ဆင့်၀က်ဘ်ဆိုဒ်လိပ်စာ(URL)</li><li>တောင်းဆိုသော နေ့ရက်နှင့်အချိန်</li><li>ထုတ်လွှင့်သော အချက်အလက်ဒေတာပမာဏ</li><li>အသုံးပြုသော web browser အမျိုးအစား</li></ul>Browser အချက်အလက် လုပ်ငန်းစဥ်နှင့်ပတ်သက်၍ - အသုံးပြုသူ(user)၏ နာမည် အပြည့်အစုံကို မဖော်ြပပါ။ သို့သော် နည်းပညာပိုင်းဆိုင်ရာလိုအပ်ချက်အရ သော်လည်းကောင်း ၀က်ဘ်ဆိုဒ်နှင့် သင်(အသုံးပြု)သူအကြား အပြန်အလှန် အကျိုးစီးပွားဖြစ်ထွန်းမှုအရသော် လည်းကောင်း ၀က်ဘ်ဆိုဒ်တည်ငြိမ်မှုနှင့် လုံခြုံရေးအစဥ်သေချာနိုင်စေမှုအရ သော်လည်း ကောင်း ပုဂ္ဂိုဟ်ရေးဆိုင်ရာရည်ညွှန်းချက်ပါ၀င်သောအချက်အလက်များကို IP address မှတဆင့် ရရှိလုပ်ဆောင်ပါသည်။ ဤအချက်အလက်လုပ်ငန်းစဥ်(data processing) သည် တရား၀င်ဥပဒေ ပိုဒ်ခွဲ ၆၊ စာပိုဒ် ၁ lit. f GDPR ကိုအခြေခံသည်။ အထက်ဖော်ြပပါ ဒေတာအချက်အလက်သည် App ကို အသုံးပြုပြီးသည်နှင့် အချိန်အကြာသိမ်းထားမည် မဟုတ်ပါ။\n \n<strong>b. မေးခွန်းလွှာဖြေဆိုခြင်းနှင့် QR ကုဒ်ဖန်တီးခြင်း</strong>\nCovid-19 ရောဂါကူးစက်မှုနှင့်ပတ်သတ်၍ သင့်ထံမှ ထပ်မံရှင်းလင်းချက်ပေးရန် လိုအပ်/မလိုအပ် ကို CovApp မှ သင့်အားကူညီအကဲဖြတ်ပေးပါမည်။ သို့သော် CovApp မှ မည်သည့်ရောဂါ ရှာဖွေမှု သို့မဟုတ် ဆေးဘက်ဆိုင်ရာ၀န်ဆောင်မှုများကို မပေးပါ။ CovApp မှ ဆရာ၀န် ပေးထားသော ကုသမှု/အကြံဥာဏ်များကိုအစားမထိုးပါ။ CovApp ကို မှတ်ပုံတင်ခြင်း၊ အခြား အကောင့်ဖွင့်ခြင်းများ ပြုလုပ်ရန်မလိုပဲသုံးနိုင်သည်။\nCovApp တွင်လက်ရှိဖြစ်နေသော ရောဂါ လက္ခဏာရပ်များ၊ ဖြစ်နိုင်ခြေရှိသောအပြန်အလှန်ထိတွေ့မှုများနှင့်ဆိုင်သောမေးခွန်းများ ပါ၀င် ပါသည်။ သင်ဖြေဆိုသောအဖြေနှင့်ပတ်သတ်၍သက်ဆိုင်ရာအကြံပြုချက်များကို အလိုအလျောက် ပြသပေးမှုသည် သင်အသုံးပြုနေသောစက်(စမတ်ဖုန်း smart phone၊ တက်ဘလက် tablet၊ နုတ်ဘုတ် notebook) အတွင်းမှာပင်လုပ်ဆောင်ပြီး ဤအဆင့်တွင် မည်သည့်အချက်အလက်ကိုမျှ ဆာဗာ(server) သို့မထုတ်လွှင့်ပါ။ သင်ဖြေဆိုသောအဖြေများကို သင်၏စက်အတွင်းတွင်သာ သိမ်းဆည်းကာကွယ်ထားသည်။\nမေးခွန်းများဖြေဆိုခြင်းပြီးပါက ဖြေဆိုခဲ့သောအဖြေများနှင့် QRကုဒ်တွင်ပေးခဲ့သော အခြား အချက်အလက်များကို အကျဥ်းချုပ်သိမ်းဆည်းခြင်းလုပ်ငန်းစဥ်ရှိပါသည်။ ၄င်းမှာလည်း အချက်အလက်များကို အသုံးပြုသောစက်အတွင်းတွင်သာသိမ်းဆည်းပြီး ဆာဗာ(server)နှင့် အပြန်အလှန်ချိတ်ဆက်သိမ်းဆည်းခြင်းမျိုး မရှိပါ။ နောက်ပိုင်းအချိန်များတွင်၊ ဥပမာ ဆေးရုံ ရောက်ရှိချိန်တွင် ဖုန်းထဲတွင်သိမ်းဆည်းထားသောQRကုဒ်ကို ပြသ၍ ဖြေဆိုထားသော အချက်အလက်များကို ဆေးရုံသို့ မျှ၀ေနိုင်မည်။ ၄င်းအားဖြင့် လိုအပ်သောကျန်းမာရေးဆိုင်ရာ အချက်အလက်များကို အချိန်တိုအတွင်းအလွယ်တကူစုဆောင်းရရှိစေပြီး ဆေးရုံတက်ခွင့် ပေးခြင်းကိစ္စကို လွယ်ကူလျင်မြန်စေသည်။\nဤကိစ္စသည် ကျန်းမာရေးအချက်အလက်ထုတ်ဖော်ြခင်းဆိုင်ရာ တရား၀င်ဥပဒေ  ပိုဒ်ခွဲ ၉၊ စာပိုဒ် ၂  lit. i GDPR ကို အခြေခံသည်။ အကယ်၍ ဆေးရုံတက်ကုသမှု သဘောတူညီမှုစာချုပ် အဆုံးသတ် သွားခဲ့လျင် နိုင်ငံတော်ဆေးရုံ အက်ဥပဒေမှ အကျုံး၀င်လိမ့်မည်။ ဥပမာ ဘာလင်တွင် နိုင်ငံတော် ဆေးရုံ အက်ဥပဒေ အခန်း ၂၄။  အချက်အလက်များထုတ်ဖော်ပြောဆိုသောအချိန်မှစ၍ - ဆေးရုံ၏အချက်အလက်စနစ်(hospital information system)အတွင်းရောက်ရှိပြီး - နောက်ဆက်တွဲ အချက်အလက်လုပ်ငန်းစဥ်(data processing)များသည် ဆေးရုံမှချမှတ်ထားသော အချက်အလက်ကာကွယ်ခြင်း အကြောင်းအရာများနှင့်သာ သက်ဆိုင်သည်။\nCovApp မှတဆင့် သင်၏စက်အတွင်းတွင်သိမ်းဆည်းထားသော အချက်အလက်များကို မေးခွန်းများအဆုံးတွင်ရှိသော \"Delete answers\" ကို နှိပ်ခြင်းဖြင့် အချိန်မရွေးဖျက်နိုင်သည်။\n \n<strong>c. အသုံးပြုသူအပြုအမူ(user behavior)နှင့်အမှားရနိုင်ခြေရှိခြင်းခွဲခြမ်းစိတ်ဖြာမှု(error analysis)အတွက်ဖြစ်နိုင်ခြေရှိသော ဆက်စပ်မှုများအား လေ့လာြခင်း</strong>\nApp သုံးစွဲကိုင်တွယ်ပုံအပြုအမူများနှင့် အမှားများရနိုင်ခြေရှိခြင်းဆက်စပ်မှု လေ့လာမှုများအတွက် ပါ၀င်ရန် မိမိဆန္ဒအလျောက် သဘောတူခြင်း/မတူခြင်းရွေးချယ်နိုင်သည်။ ဤကိစ္စအတွက် မိမိဆန္ဒ အလျောက် ခွင့်ပြုပါကြောင်းသဘောတူညီမှု (IP လိပ်စာ - IP address နှင့် ချိတ်ဆက်ထားပြီး) ကို ၀က်ဘ်ဆိုဒ်အား ကနဦး၀င်သည့်အချိန်တွင် တန်းစီးစာတန်း(cookie banner)အနေဖြင့် မေးမြန်း ထားမည်ဖြစ်သည်။ ခွဲခြမ်းစိတ်ဖြာလေ့လာမှုသည် CovApp တိုးတက်ကောင်းမွန်မှုအတွက် အသုံးပြုသူ(user)၏ အပြုအမူအား အဓိကထားတွက်ချက်အကဲဖြတ်ခြင်းဖြစ်သည်။ ဥပမာ. မေးခွန်းများကိုမည်မျှလောက်မကြာခဏဖြေဆိုနေဖြစ်ခြင်း။ သင်၏အချက်အလက်များကိုအသုံးမပြုမီအမည်ဝှက်ထားလိမ့်မည်။ ဤ မိမိဆန္ဒအလျောက် ခွင့်ပြုပါကြောင်း သဘောတူညီမှုသည် တရား၀င်ဥပဒေ ပိုဒ်ခွဲ နံပါတ် ၆၊ စာပိုဒ် ၁ lit. f GDPR ကိုအခြေခံ၍ သက်ဆိုင်ရာခွဲခြမ်းစိတ်ဖြာလေ့လာမှုများအတွက် အမည်၀ှက်ဖြင့် ပုဂ္ဂိုဟ်ရေးဆိုင်ရာ အချက်အလက်စုဆောင်းမှုနှင့်အသုံးပြုမှုအတွက်ဖြစ်သည်။ သင်၏အနာဂတ်အကျိုးသက်ရောက်မှု အတွက် သင်၏သဘောတူခွင့်ပြုချက်ထားရှိမှုကို မည်သည့်အချိန်တွင်မဆိုပြန်လည်ရုပ်သိမ်း နိုင်သည်။ သဘောတူခွင့်ပြုချက်ကိုပြန်လည်ရုပ်သိမ်းသည့်တိုင်အောင် သင်၏အချက်အလက်များ အပေါ်လုပ်ဆောင်ခြင်းများအားလုံးသည် တရားဥပဒေဘောင်အတွင်း၌သာ ဆက်လက်ရှိနေမည်။ သင်၏သဘောတူခွင့်ပြုချက်တွင် အောက်ပါတို့ပါ၀င်သည်။\n \na) ပိုမိုကောင်းမွန်သောအက်ပ်ပလီကေးရှင်းအတွက် အသုံးပြုသူ၏အချက်အလက်များကို ခွဲခြမ်းစိတ်ဖြာလေ့လာခြင်း\nသင်၏ CovApp အသုံးပြုမှုကို ခွဲခြမ်းစိတ်ဖြာလေ့လာခြင်းမှရရှိသော အမည်၀ှက် အချက်အလက်များသည် CovAppအား ပိုမိုကောင်းမွန်စေသည်။ မည်သည့်အခြေအနေ အချိန်အခါမျိုးက မေးခွန်းဖြေဆိုမှုတွင် မကြာခဏအနှောက်အယှက်ကြန့်ကြာမှုများ ဖြစ်ပေါ်စေသနည်း ..ကဲ့သို့သောအခြေအနေများကို အကဲဖြတ်ခြင်းဖြင့် မေးခွန်းများကို ပိုမိုကောင်းမွန်အောင်စီစဥ်နိုင်သည်။\nကျွန်ုပ်တို့မှ အသုံးပြုမှုခွဲခြမ်းစိတ်ဖြာခြင်းအတွက် စုဆောင်းထားသောအချက်အလက်များ အပေါ်အခြေခံ၍ လူနှင့် ပတ်သက်သော မည်သည့်ကောက်ချက်မျှမချနိုင်ပါ။ အထူးသဖြင့် သင်၏တကိုယ်ရည်ကျန်းမာရေးနှင့် ပတ်သတ်၍ ကျွန်ုပ်တို့ သို့မဟုတ် အခြားမည်သူတစ်ဦး တစ်ယောက်ကိုမျှ ကောက်ချက်ချခွင့်မပြုပါ။\nခွဲခြမ်းစိတ်ဖြာလေ့လာမှုကို “Matomo”ဟုခေါ်သော အခမဲ့ ၀က်ဘ် ခွဲခြမ်းစိတ်ဖြာမှုဆော့ဖ်၀ဲ၏ အကူအညီဖြင့်ပြုလုပ်ပြီး ၄င်းသည် မည်သည့်အချက်အလက်ကိုမျှ တခြားတဖက်စီသို့ လွှဲပြောင်းခြင်းမရှိပါ။ Matomo သည်အောက်ပါအချက်အလက်များကို ရယူ၍ အမည်နာမသိခြင်းမျိုးမရှိပဲ အသုံးပြုမှုခွဲခြမ်းစိတ်ဖြာခြင်းကိုလုပ်ဆောင်သည်။<ul><li>IP လိပ်စာ(IP address);</li><li>တောင်းခံသော နေ့ရက်နှင့်အချိန်;</li><li>ကြည့်ရှုသော URL၏ စာမျက်နှာခေါင်းစဥ်၊ ကြည့်ရှုသော ၀က်ဘ်စာမျက်နှာများ၏ URL၊ ယခင်ကြည့်ရှုပြီးခဲ့သော ၀က်ဘ်စာမျက်နှာများ၏ URL(App ကိုအသုံးပြု၍သာ);</li><li>စက်၏မျက်နှာြပင် resolution၊ ရောက်ရှိနေရာ၏အချိန်ဇုန်မှ အချိန်၊ ၀က်ဘ်ဆိုဒ် တက်ရန်ကြာချိန်;</li><li>ဘူမိဗေဒဆိုင်ရာ- နိုင်ငံ၊ ဒေသ၊ မြို့၊ Browserဘာသာစကား၊ Browserအမျိုးအစား</li><li>App ဆိုင်ရာဖြစ်ရပ်များ(events) - \"Start questionnaire\" ပေါ်တွင် ကလစ်နှိပ်ခြင်း၊ မေးခွန်းအားလုံးအတွက် \"Next question\" ပေါ်တွင် ကလစ်နှိပ်ခြင်း၊ \"Print QR Code\" ပေါ်တွင် ကလစ်နှိပ်ခြင်း၊ \"Delete QR Code\" ပေါ်တွင် ကလစ်နှိပ်ခြင်း၊ \"Your answers\" ပေါ်တွင် ကလစ်နှိပ်ခြင်း။ အခြား App ဆိုင်ရာဖြစ်ရပ်များ၊ အထူးသဖြင့် ဖြေဆိုထားသော အဖြေများအပေါ်တွင် ကောက်ချက်ချနိုင်သော ဖြစ်ရပ်များ(event) များကို မှတ်တမ်းတင်ထားခြင်း ထပ်ဆင့်ထုတ်လွှင့်ခြင်းမရှိပါ။</li></ul>အထက်ဖော်ြပပါ ဒေတာအချက်အလက်များကို ကိုယ်ပိုင်ဆာဗာတွင်သာ သိမ်းဆည်းတွက်ချက် လုပ်ဆောင်ပြီး D4L data4life gGmbH မှထိန်းချုပ်ပါသည်။ ဆာဗာအားလုံးသည် ဂျာမနီနိုင်ငံတွင် တည်ရှိပါသည်။\n \nb) ပံ့ပိုးမှု / ဆက်သွယ်ရန်\nCovApp ကို အသုံးပြုနေစဥ်အတွင်းသင်လိုအပ်သော ပံ့ပိုးမှုများ၊ သိလိုသော မေးခွန်း၊ အကြောင်းအရာများကို ကျွန်ုပ်တို့၏ ၀က်ဘ်ဆိုဒ်မှ ဖောင်ဖြည့်၍သော် လည်းကောင်း၊ အီးမေးလ်(email)အားဖြင့်လည်းကောင်း၊ စာတိုက်အားဖြင့် သို့မဟုတ် ပုံနှိပ် စာစောင်မှ တယ်လီဖုန်းလိုင်းများသို့ ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။ ၄င်းဆက်သွယ်မှုများမှတဆင့် သင်၏အချက်အလက်(ဥပမာ သင်၏ အီးမေးလ်လိပ်စာ(email address) နှင့် သင်၏အမည်၊ သင်သိလိုသောအကြောင်းအရာ)များကို  လုပ်ငန်းဆောင်ရွက်မှုအရ ကျွန်ုပ်တို့ဘက်မှ သိမ်းဆည်းထားမည် ဖြစ်ပါသည်။\nကျွန်ုပ်တို့သည် ဆက်လက်သိမ်းဆည်းထားစရာမလိုသောအခြေအနေတွင် အချက်အလက် များကိုဖျက်ပစ်ပါသည် (အများအားဖြင့် စုံစမ်းမေးမြန်းမှုအား အပြည့်အစုံ ဖြေကြားပြီး သည့်နောက်) သို့မဟုတ် တရားဥပဒေနှင့်အညီ သိမ်းဆည်းခြင်းတာ၀န်၀တ္တရားအရ လုပ်ငန်းဆောင်ရွက်မှုကန့်သတ်ခြင်း။ အထက်ပါ ကျွန်ုပ်တို့ ထံဆက်သွယ်မှုနှင့်ဆက်လျဥ်း၍ အချက်အလက်ဆိုင်ရာတရားဥပဒေသည် ပိုဒ်ခွဲ နံပါတ် ၆၊ စာပိုဒ် ၁၊ စာကြောင်း ၁ lit. f GDPR (လုပ်ငန်းဆောင်ရွက်မှုတွင် ထိန်းချုပ်သူ(Controller) ၏တရားဝင်အကျိုးစီးပွားကိုကာကွယ်ရန် လိုအပ်သည်) ကို အခြေခံသည်။ ကျွန်ုပ်တို့မှ အသုံးပြုသူ(user)များ အကျိုးစီးပွားနှင့် အဆင်ပြေမှုအတွက် ရွေးချယ်ဆက်သွယ်နိုင်သောပုံစံများကို ပံ့ပိုးပေးထားပါသည်။ ဥပမာ - ၀က်ဘ်ဆိုဒ်မှ ဖောင်ဖြည့်၍သော်လည်းကောင်း၊ အီးမေးလ်(email)အားဖြင့်လည်းကောင်း ဆက်သွယ်မှုပြုနိုင်ခြင်း။\n \n<strong>4. ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုပေးရန်တာ၀န်</strong>\nCovApp ကိုအသုံးပြုလျှင်သင်၏ IP address ကိုပေးမှရမည်။ IP address သည်နည်းပညာ လိုအပ်ချက်ဖြစ်သည်။ ၄င်းသည် သင်အသုံးပြုသောစက်နှင့် ဆာဗာ(အချက်အလက် သိမ်းဆည်းရာနေရာ)အကြား အချက်အလက်လွှဲပြောင်းနိုင်စေရန် Browserမှ တဆင့် နောက်ကွယ်တွင် အလိုအလျောက်လုပ်ဆောင်ပေးခြင်းမျိုးဖြစ်သည်။ ကျွန်ုပ်တို့မှ သင်၏ IP addressကိုပေးလိုခြင်းရှိမရှိ မေးမြန်းကမ်းလှမ်းချက်မျိုး မလုပ်ဆောင်နိုင်ပါ။\nသင်၏ အသုံးချအပြုအမူများကို ခွဲခြမ်းစိတ်ဖြာလေ့လာမှုအတွက် အသုံးပြုခွင့်သဘောတူညီမှု မပေးသော်ပဲလည်း CovApp ကိုအပြည့်အ၀အသုံးပြုနိုင်သည်။\n \n<strong>5. လက်ခံသူများ / ပုဂ္ဂိုလ်ရေးအချက်အလက်များ လက်ခံသူ အမျိုးအစားများ</strong>\nCovApp အသုံးပြုမှုတစိတ်တဒေသအရ၊ ဆေးရုံရောက်ရှိချိန်တွင် သင်၏ QR ကုဒ်ကိုဖတ်ခွင့် ပြုလိုက်သည်နှင့် သင်၏ကျန်းမာရေးနှင့်သက်ဆိုင်သောအချက်အလက်များသည် ထုတ်ဖော် ပြီးသားဖြစ်လိမ့်မည်။\nhttps://covapp-XX.data4life.care လွှင့်တင်မှုနှင့် စီမံအုပ်ချုပ်မှုဆိုင်ရာအတွက်၊ ““XX” သည် အသုံးပြုမည့်နယ်မြေ၏ ISO 639-1 ဘာသာစကားကုဒ် ကိုကိုယ်စားပြုသည်။, Amazon Web Services EMEA SARL, 38 Avenue John F. Kennedy, L-1855, Luxembourg, ATTN: AWS EMEA သည်တရား၀င် data processor ပံ့ပိုးသူဖြစ်သည်။ ကျွန်ုပ်တို့သည် ပိုဒ်ခွဲ နံပါတ် ၂၈၊ စာပိုဒ် ၃ GDPR အရ သဘောတူညီမှုအဖြစ် ကောက်ချက်ချခဲ့ပါသည်။ ပိုဒ်ခွဲ နံပါတ် ၄၊ စာပိုဒ် ၇ GDPR အရ တာ၀န်ရှိသော ထိန်းချုပ်သူ(controller) သည် D4L data4life gGmbH ဖြစ်သည်။\nထို့အပြင် ကိုယ်ရေးကိုယ်တာအချက်အလက် အထူးအမျိုးအစားများကို ထုတ်ဖော်ပြောကြားခြင်း မရှိပါ။\n \n<strong>6. Duration of storage / deletion  သိမ်းဆည်းထားချိန် / ဖျက်ဆီးခြင်း</strong>\nသင်၏ IP address ကိုအချိန်အကြာသိမ်းဆည်းမထားပါ။ ၄င်းနောက်တွင် - သင်၏သဘောတူညီချက်အရ - App ကိုပိုမိုတိုးတက်ကောင်းမွန်စေရန်အတွက်သာ အချက်အလက် များကို အမည်နာမမသိရှိပဲ စုဆောင်းခြင်း လုပ်ငန်းစဥ်လုပ်ဆောင်ခြင်းသာရှိသည်။\n \n<strong>7. လူပုဂ္ဂိုဟ် ဖော်ြပချက်(profiling) အပါအ၀င် အလိုအလျောက်ဆုံးဖြတ်ချက်ချခြင်းမျိုး မရှိပါ</strong>\nCovApp အသုံးပြုမှုနှင့် ဖြစ်နိုင်ခြေအကဲဖြတ်မှု အခြေအနေများတွင် - လူပုဂ္ဂိုဟ် ဖော်ြပချက်(profiling) အပါအ၀င် အလိုအလျောက်ဆုံးဖြတ်ချက်ထုတ်ပေးခြင်းမျိုးကဲ့သို့သော တစ်ခုတည်းအပေါ် အခြေခံ၍ မည်သည့်ကောက်ချက်/ဆုံးဖြတ်ချက်ကိုမျှ မပြုလုပ်ပါ။ ထိုအရာသည် တရားဥပဒေအရ သော်လည်းကောင်း အလားတူနည်းများအားဖြင့် သင့်အပေါ်ကို သိသိသာသာအကျိုးသက်ရောက်စေသည်။\n \n<strong>8. သင်၏အခွင့်အရေးများ</strong>\nGDPR အရ သင့်တွင် ဥပဒေအရခွင့်ပြုထားသောအတိုင်းအတာအထိ သင်၏ပုဂ္ဂိုလ်ရေး အချက်အလက်များနှင့်ပတ်သတ်၍ အောက်ပါအခွင့်အရေးများရှိသည်။<ul><li>Right of access (Art. 15 GDPR),</li><li>အချက်အလက်များအား ၀င်ရောက်ကြည့်ရှုခွင့် (ပိုဒ်ခွဲ နံပါတ် ၁၅ GDPR),</li><li>ဖျက်ဆီးခွင့် (ပိုဒ်ခွဲ နံပါတ် ၁၇ GDPR, \"မေ့လျော့ခံရခွင့်\"),</li><li>လုပ်ငန်းစဥ်အတွင်းအသုံးချမှုကို ကန့်သတ်ပိုင်ခွင့် (ပိုဒ်ခွဲ နံပါတ် ၁၈ GDPR),</li><li>လုပ်ငန်းစဥ်အတွင်းအသုံးချမှုကို ကန့်ကွက်ပိုင်ခွင့် (ပိုဒ်ခွဲ နံပါတ် ၂၁ GDPR),</li><li>အချက်အလက် အလွယ်တကူသယ်ဆောင်နိုင်ခွင့်(ပိုဒ်ခွဲ နံပါတ် ၂၀ GDPR).</li></ul>\n \n<strong>a. တိုင်ကြားချက်တင်ရန်အခွင့်အရေး</strong>\nသင်၏ပုဂ္ဂိုလ်ရေးအချက်အလက်များကို ကျွန်ုပ်တို့လုပ်ငန်းစဥ်အတွင်းအသုံးပြုမှုနှင့်ပတ်သတ် ၍ တရား၀င်လုပ်ဆောင်ခြင်းမဟုတ်ဟု သင်ယုံကြည်တွေ့ရှိပါက သင်တည်ရှိသောနေရာမှ အဖွဲ့၀င်နိုင်ငံများအတွင်းမှ အချက်အလက်ကာကွယ်ကြီးကြပ်ရေးအာဏာပိုင်ကိုသော်လည်း ကောင်း၊ သင့်အလုပ်တွင်သော်လည်းကောင်း၊ ချိုးဖောက်ခံရသည်ဟု စွပ်စွဲလိုသည့်နေရာတွင် သော်လည်းကောင်း တိုင်ကြားချက်တင်ရန်အခွင့်အရေးသင့်တွင်ရှိသည်။ တိုင်ကြားချက်အတွက် ဆက်သွယ်ရန် -\n \nDie Landesbeauftragte für den Datenschutz und für das Recht auf Akteneinsicht\nStahnsdorfer Damm 77\n14532 Kleinmachnow\nGermany\n \nTelefon: 033203/356-0\nTelefax: 033203/356-49\nEmail: Poststelle@LDA.Brandenburg.de\n \n<strong>b. သင်၏ကန့်ကွက်ပိုင်ခွင့်အကြောင်းနောက်ဆက်တွဲမှတ်စု</strong>\nသတိပြုပါ - ပိုဒ်ခွဲ နံပါတ် ၆၊ စာပိုဒ် ၁၊ စာကြောင်း ၁ f) GDPR အရ ဟန်ချက်ညီအကျိုး ဖြစ်ထွန်းစေသော နယ်ပယ်အတွင်း အကျိုးဖြစ်ထွန်းမှုအခြေခံပြီး သင်၏ပုဂ္ဂိုလ်ရေးအချက် အလက်များကို လုပ်ငန်းစဥ်အရအသုံးပြုခဲ့သော်လည်း၊  သင်၏ပုဂ္ဂိုလ်ရေးအချက်အလက် များနှင့် လုပ်ဆောင်မှုများကို အချိန်မရွေးကန့်ကွက်ပိုင်ခွင့် သင့်တွင် ရှိသည်။ သင်၏ကန့်ကွက်မှုကို ကျွန်ုပ်တို့ထံသို့ အခန်း ၁ တွင်ဖော်ြပထားသော ဆက်သွယ်ရန်နည်းလမ်း များမှတဆင့် သို့မဟုတ် ပုံနှိပ်စာရွက်တွင်ဖော်ပြထားသော ဆက်သွယ်ရန်အချက်အလက်များမှ တဆင့် အချိန်မရွေးဆက်သွယ်ပြောကြားနိုင်သည်။",
      "data_privacy_headline": "ကိုယ်ရေးအချက်အလက်မူဝါဒ",
      "disclaimer_headline": "ငြင်းဆိုချက်",
      "disclaimer_paragraph_1": "အသုံးပြုသူများ ခင်ဗျာ,<br><br> Corona Virus ရောဂါ သည် ကမ္ဘာ အနှံ ပျံ့နှံ့ဖြစ်ပွားနေပါသည် ဆရာဝန်နှင့် ကျန်းမာ​ရေးစစ်​ဆေးမှု ပြုလုပ်သင့်မသင့် app နှင့် အသုံးပြုစစ်ဆေးနိုင်ပါသည်<ul><li>ရောဂါကူးစက်ခံရသူနှင့်ဆက်သွယ်ခဲ့သူများ/li><li>လူစုလူ​ဝေး သို့သွား​ရောက်သူများနှင့် COVID-19 ရောဂါပြင်းထန်မှုကိုပိုမိုပျံ့သွား စေမည့်လက်ရှိအခြေအနေများရှိသူများ</li><li>ရောဂါကူးစက်ခံရသူနှင့်အဆက်အသွယ်ရှိသူများ</li></ul><br>သင်အရင်က CovApp သုံးဖူးပါက ​ကျွန်ုပ်တို့ရဲ့မေးခွန်းများ ​ပြောင်းလဲသွားတာကို ​​​တွေ့ပါလိမ့်မယ်။ကျွန်ုပ်တို့သည် သက်ဆိုင်ရာကျန်းမာ​ရေးဌာနမှ အကြံပြုချက်များကိုအသုံးပြုပြီး ​မေးခွန်းများ၊သတိ​ပေးချက်များကို updateပြုလုပ်ထားပါသည်။<br><br>ဗိုင်းရပ်စ်ပျံ့နှံ့မှုကိုနှေးကွေးစေရန် နှင့် အိမ် မှာ နေဖို့ ဘဲ ငါတို့ အကြံပေးပါတယ် <br><br><strong>တရားဝင်ရှင်းလင်းချက်</strong><br>App ကို အသုံးပြုခြင်းနဲ့ တော့ ရောဂါ ကို မကုသ နိုင်ပါ</strong> CovApp အနေနဲ့ ကျန်းမာရေး ဆေးခန်းများကို Corona virus နဲ့ပတ်သက်ပြီး အထောက်အကူပေးဖို့ ရည်ရွယ်ပါတယ်။",
      "disclaimer_paragraph_2": "This website uses cookies, which are necessary for the function of the website. Personal data is not stored and no conclusions regarding the identity of the user can be made.",
      "disclaimer_sub_headline_1": "Cookies အသုံးပြုမှုနှင့် ပတ်သက်၍ မှတ်ချက်",
      "faq_content": "<strong>coronavirus အကြောင်း</strong>\ncoronavirus အတွက် သိပ္ပံနည်းကျအသုံးအနှုန်ႊသည် \"SARS-CoV-2\". ဒီဗိုင်းရပ်စ်ပိုးကအသက်ရှူလမ်းကြောင်းဆိုင်ရာရောဂါဖြစ်စေနိုင်ပါတယ်။ ဒီရောဂါ၏အမည် သည် \"COVID-19\". ကူးစက်တတ်သောရောဂါ COVID-19 သည်နိုင်ငံများနှင့်တိုက်များတွင်ပြန့်နှံ့နေသောကြောင့် ကူးစက်ရောဂါအဖြစ်ရည်ညွှန်းသည်။\n\n<strong>ကူးစက်ပုံ</strong>\ncoronavirus ရောဂါပိုးသည် အရည်စက်များမှတစ်ဆင့် ကူးစက်နိုင်ပါသည်။ ရောဂါပိုးပါဝင်သောအရည်သည် ပါးစပ်၊ နှာခေါင်း၊ မျက်စိများမှတစ်ဆင့် အသက်ရှူလမ်းကြောင်းသို့ ဝင်ရောက်နိုင်ပြီး လူသားအချင်းချင်းတွင် ကူးစက်ပါသည်။ ရောဂါပိုးကပ်တွယ်နေသော လက်မှတစ်ဆင့်လည်း ကူးစက်နိုင်ပါသည်။ ရောဂါလက္ခဏာသည် ကူးစက်ပြီး ၅ ရက်မှ ၆ ရက်အတွင်း၊ အများဆုံး ၁၄ ရက်အတွင်း တွေ့ရှိနိုင်ပါသည်။ \n\n<strong>ရောဂါလက္ခဏာများ</strong>\ncoronavirus ကူးစက်ခံရပြီးနောက်တွင် လူအများစု( ကိုယ်ဝန်ဆောင်အမျိုးသမီး၊ ကလေး များအပါအဝင် ) အတွက် ရောဂါသည် အသက်အန္တရာယ်ကိုခြိမ်းခြောက်နိုင်သည်အထိ မပြင်းထန်ပါ။ ရောဂါလက္ခဏာများတွင် ရာသီတုပ်ကွေးကဲ့သို့လက္ခဏာများ၊ ချောင်းခြောက်ဆိုးခြင်း၊ မောပန်းခြင်း၊ အဖျားရှိခြင်းတို့ ပါဝင်ပါသည်။ အချို့သောလူနာမ‌ျားတွင် လည်ချောင်းနာခြင်း၊ ခေါင်းကိုက်ခြင်း၊ ခြေလက်နာကျင်ခြင်းနှင့် ချမ်းတုန်ခြင်းတို့ ဖြစ်တတ်ပါသည်။ ယခုအချိန်တွင် ရောဂါလက္ခဏာသည် ငါးယောက်တွင် လေးယောက်လောက်သည် ရောဂါလက္ခဏာမဆိုးရွားဟု ယူဆရပါသည်။ သို့ရာတွင် လူနာအချို့တွင် အသက်ရှူကျပ်ခြင်းနှင့် အဆုတ်ရောင်ခြင်းတို့ ရောဂါလက္ခဏာပြင်းထန်ပါသည်။ ၎င်းသည်အများအားဖြင့်သက်ကြီးရွယ်အိုများသို့မဟုတ်နှလုံးသွေးကြောဆိုင်ရာရောဂါများ၊ နာတာရှည်အဆုတ်ရောဂါ၊ ဆီးချိုရောဂါ၊ သွေးတိုးရောဂါ၊ ကင်ဆာရောဂါအခံရှှိသောသူများတွင်ပြင်းထန်ပါသည်။ ပြင်းထန်သေလက္ခဏာရှိသူများသည်ဆေးရုံတစ်ခုတွင်အထူးကြပ်မတ်ကုသမှုခံယူရပါမည်။\n\n<strong>စည်းလုံးညီညွတ်မှု</strong>\nဂျာမနီတွင်ကျန်းမာရေးစောင့်ရှောက်မှုစနစ်ကောင်းမွန်သော်လည်း၊ အထူးကြပ်မတ်ကုသမှုလူနာများအတွက်လျင်မြန်စွာတိုးတက်ရန်ပြင်ဆင်ထားခြင်းမရှိပါ။ အကယ်၍ ပြင်းထန်သောရောဂါဖြစ်ပွားမှုကိုတိုးမြှင့်နိုင်လျှင်ရောဂါကူးစက်ခံရသည့်လူနာများအားကုသမှုကိုဆက်လက်ရရှိနိုင်လိမ့်မည်။ နိုင်ငံသားတိုင်းသည်လူမှုရေးအရဝေးကွာသောနေရာများတွင်ကျင့်ကြံမှသာလျှင်ဤသို့ပြုလုပ်နိုင်သည်။ အထူးသဖြင့်သက်ကြီးရွယ်အိုများမျိုးဆက်နှင့်နာတာရှည်နေမကောင်းသူများအတွက်ကြိုတင်ကာကွယ်မှုအတိုင်းအတာအနေဖြင့်လူတိုင်းသည်အခြေအနေကိုအလေးအနက်ထားပြီးလူမှုဆက်သွယ်မှုကိုတတ်နိုင်သမျှရှောင်ရှားသင့်သည်။ ကျေးဇူးပြု၍ သက်ကြီးရွယ်အိုများနှင့်နာတာရှည်နေမကောင်းသောဆွေမျိုးများသို့မဟုတ်အိမ်နီးချင်းများနှင့်တစ် ဦး တည်းနေထိုင်ရန် (သို့) အစားအစာနှင့်နေ့စဉ်ဘဝအခြေခံလိုအပ်ချက်များလိုအပ်နေသူများကို ကျေးဇူးပြု၍ ပေးပါ။ သူတို့ရဲ့လိုအပ်ချက်တွေနဲ့စိုးရိမ်မှုတွေအတွက်ထောက်ထားစာနာပြီးဂရုစိုက်ပါ။ တစ်ယောက်နဲ့တစ်ယောက်ဆက်သွယ်ပါ၊ ဒါပေမယ့်အနည်းဆုံး ၁.၅ မီတာအကွာအဝေးမှာနေပါ။ စည်းလုံးညီညွတ်မှုအတွက်လုပ်ဆောင်ပါ။\n\n<strong>ကာကွယ်ခြင်း</strong>\nရောဂါပိုးကူးစက်မှုကို နှေးကွေးစေရန် တစ်စုံတစ်ယောက်နှင့်တွေ့သည့်အခါ တိုက်ရိုက်ထိတွေ့မှုကို‌ရှောင်ကျဉ်ပါ။ လက်ကိုပုံမှန် ရေနှင့်ဆပ်ပြာဖြင့် အနည်းဆုံး စက္ကန့် ၂၀ ကြာ နှံ့နှံ့စပ်စပ်ဆေးကြောပါ။ နှာစေး၊ ချောင်းဆိုးသည့်အခါ လူစုလူဝေးနှင့်တတ်နိုင်သမျှ ဝေးဝေးတွင်နေပါ။ နှာချေရာတွင်အသုံးပြုထားသော တစ်ရှူးစကို ချက်ချင်းအမှိုက်ပုံးထဲသို့ ပစ်ပါ။ ပါးစပ်နှင့်ထိတွေ့ရမည့် ပစ္စည်းများ ( ဖန်ခွက်၊ ဖန်ပုလင်း ) တို့ကို မျှဝေမသုံးပါနှင့်။ အိမ်ထဲတွင်နေပါ။\n\n<strong>ရောဂါကုထုံး</strong>\nရောဂါကုထုံးသည် ရောဂါ၏ပြင်းထန်မှုအပေါ်တွင် မူတည်သည်။ ရောဂါမပြင်းလျှင် အိမ်မှာအနားယူလျှင် လုံလောက်ပါသည်။ ကုသရန်မလိုအပ်ပါ။ ပြင်းထန်သော အဆုတ်ရောင်လက္ခဏာပြပါက ဆေးရုံတွင် အောက်ဆီဂျင်ပေးခြင်း၊ ရောဂါတိုက်ဖျက်ရေးဆေးဝါးများဖြင့်ကုသရပါမည်။\n\n<strong>ကာကွယ်ဆေးထိုးခြင်း</strong>\nသုတေသနပညာရှင်များသည် Corona Virus အတွက် ကာကွယ်ဆေးရှာဖွေနေသော်လည်း ယခုအချိန်အထိ ဆေးမတွေ့သေးပါ။\n\n<strong>အကူအညီ‌ေတောင်းပါ</strong>\nကျေးဇူးပြုရျ် သင့်နိုင်ငံ၏ hotline သို့ဆက်သွယ်ပါ\n\n<strong>အရေးပေါ်</strong>\nကျေးဇူးပြု၍ သင့်နိုင်ငံ ရဲ့ အရေးပေါ်နံပါတ်ကိုဆက်သွယ်ပါ",
      "faq_headline": "Corona virus နှင့်ပတ်သက်ပြီး မေးလေ့ရှိသော မေးခွန်းများ",
      "found_code": "QR ကုဒ်ကိုတွေ့ပြီ",
      "imprint_content": "D4L data4life gGmbH<br>Rudolf-Breitscheid-Straße 185–189<br>14482 Potsdam<br>ဂျာမနီ<br><br><strong>Phone:</strong> 0049 331 98229 981 <br>(Freephone Europe) 00800 83646 700<br>(Freephone USA) 1 888 882 0956<br><br><strong>E-Mail:</strong> we@data4life.care<br>Managing Director: Christian-Cornelius Weiß<br>Registration Court: Amtsgericht Potsdam<br>Register No.: HRB 30667<br>Responsible for the content pursuant to § 55 para. 2 of the German Interstate Broadcasting Treaty:<br>D4L data4life gGmbH, address as above",
      "imprint_headline": "Imprint",
      "input_date_error": "ရက်စွဲမမှန်ကန်ပါ။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပေးပါ",
      "input_date_error_future": "ရက်စွဲသည် မရောက်သေးသောနေ့ မဖြစ်ရပါ",
      "input_date_help": "နေ၊လ၊နှစ် များကို ပြည်ပြည်စုံစုံ ရိုက်ထည်ပေးပါ။ဥပမာ အားဖြင့်  15 04 2020,",
      "input_date_label": "ကျေးဇူးပြု၍ ရက်စွဲကိုရိုက်ထည့် ပေးပါ",
      "input_date_label_day": "နေ့",
      "input_date_label_month": "လ",
      "input_date_label_year": "နှစ်",
      "input_date_placeholder_day": "နေ့",
      "input_date_placeholder_month": "လ",
      "input_date_placeholder_year": "နှစ်",
      "input_multiple_choice_none": "မဟုတ်ပါ",
      "input_postal_code_label": "[TRANSLATION/CONTENT needed for translation key: input_postal_code_label]",
      "legal_first_paragraph": "<p><strong>တရားဝင်အသိပေးစာ</strong></p><p>ငြင်းဆိုချက်</p><p><strong>အထွေထွေအသိပေးစာ </strong></p><p>အက်ပလီကေးရှင်းကိုအသုံးပြုခြင်းသည်ဆေးကုသမှုခံယူခြင်းကိုအစားမထိုးပါနိုင်ပါ။ သင်အသည်းအသန်ဖျားနာနေပါက ကျေးဇူးပြု၍ ချက်ချင်းဆေးကုသမှုခံယူပါ။Digital application သည်ရောဂါရှာဖွေခြင်းဝန်ဆောင်မှုများကိုထောက်ပံ့ပေးသော application တစ်ခုမဟုတ်ပါ။ ဒီ app သည် ဂရုစိုက်မှု ဖော် ပြပေးခြင်းဖြစ်ပါသည်</p>",
      "legal_headline": "တရားဝင်",
      "logo_header_label": "ဒီအကူအညီများဖြင့်",
      "navigation_header_back_button_label": "ပြန်လှန် စမ်းစစ်ကြည့်ပါ။",
      "q_C0_comment": "အတည်ပြု လူနာနဲ့ တိုက်ရိုက် ထိတွေ့သည် ဆိုသည်မှာ\n<ul><li>မျက်နှာချင်းဆိုင် ၁၅မိနစ်ထက်ပို၍ စကားပြောခဲ့ခြင်း</li><li>တိုက်ရိုက် ကိုယ်ခန္ဒာချင်း ထိတွေ့မှုရှိခြင်း (ဥပမာ လက်ဆွဲနှုတ်ဆက်)</li><li>အတည်ပြု လူနာ၏ ၁ မီတာ ပတ်လည် အကွာအဝေးတွင် ၁၅မိနစ်ခန့်ရှိနေခဲ့ခြင်း</li><li>လူနာကိုယ်ခန္ဒာမှထွက်သော အရည်တို့နှင့် ထိတွေ့မိခြင်း</li><li>လူနာနှင့် အတူ အခန်းတစ်ခန်းထဲတွင် နေခြင်း</li></ul>\n\nအကယ်၍ လုံလောက်သော အကာအကွယ်များ ဝတ်ဆင်၍ ထိတွေ့ခဲ့ပါက \"မရှိပါ\" ကို နှိပ်ပါ။",
      "q_C0_text": "အတည်ပြု လူနာနဲ့ တိုက်ရိုက် ထိတွေ့မှုရှိ ခဲ့ပါသလား?",
      "q_CZ_text": "ဘယ်နေ့က နောက်ဆုံးထိတွေ့ခဲ့ပါလဲ?",
      "q_D0_text": "အဆုတ်နှင့်ပတ်သက်သော ရောဂါအခံရှိပါလား?",
      "q_D1_text": "ဆီးချိုရောဂါရှိပါသလား?",
      "q_D2_text": "နှလုံးနှင့်ပတ်သက်သောရောဂါအခံရှိပါ သလား?",
      "q_D3_text": "အဝလွန်ရောဂါရှိပါသလား?",
      "q_M0_text": "စတီးရွိုက်ဆေး သုံးစွဲနေပါသလား?",
      "q_M1_comment": "ကိုယ်အင်္ဂါ အစားထိုးခွဲစိတ်ခံထားသောသူ (သို့) ကိုယ်ခံအားနှင့်ပတ်သက်သောရာဂါရှိသူ (သို့) ကီမိုသွင်းနေရသူများတွင် ကိုယ်ခံအားချသော ဆေးများမှီဝဲရလေ့ရှိပါသည်",
      "q_M1_text": "ကိုယ်ခံအားချသော ဆေးများမှီဝဲနေရပါသလား?",
      "q_M2_text": "‌အောက်တိုဘာ ၁၉ ရက်နေ့မှ ယနေ့အထိ ကာကွယ်ဆေးထိုးထားဖူးပါသလား?",
      "q_P0_option0": "၄၀ အောက်",
      "q_P0_option1": "၄၀-၅၀ ကြား",
      "q_P0_option2": "၅၁-၆၀ ကြား",
      "q_P0_option3": "၆၁-၇၀ ကြား",
      "q_P0_option4": "၇၁-၈၀ ကြား",
      "q_P0_option5": "၈၀ အထက်",
      "q_P0_text": "အသက် ဘယ်လောက်ပဲ?",
      "q_P1_text": "၆၅ နှင့် ၆၅ အထက်လား?",
      "q_P2_option0": "တစ်ယောက်တည်းနေတာလား?",
      "q_P2_option1": "မိသားစုနဲ့ သို့မဟုတ် အထပ်တစ်ထပ်တွင် အတူတကွနေခြင်း သို့မဟုတ် အဆောင်နေပါသလား?",
      "q_P2_text": "အခုဘယ်လိုနေရာမျိုးမှာနေလဲ?",
      "q_P3_comment": "သင့်အလုပ်ကြောင့် ပေးတဲ့ ၀န်ဆောင်မှု၊ အထောက်အပံ့များ ဤနေရာတွင် မပါဝင်ပါ။",
      "q_P3_text": "အသက်အရွယ်ကြောင့် မကြာခဏနေမကောင်းသူများကို အနည်းဆံုးတစ်ပတ်တစ်ကြိမ် မိမိကိုယ်တိုင် စောင့်ရှောက်ဖူးပါသလား။ ",
      "q_P4_option0": "ဆေးဘက်ဆိုင်ရာနယ်ပယ်ထဲမှာ",
      "q_P4_option1": "အများနဲ့ဆိုင်တဲ့ ၀န်ဆောင်မှု (ကျောင်း၊ နေ့ကလေးထိန်းကျောင်း၊ တက္ကသိုလ်၊ ရက်ကွက်ကဖွဲ့စည်းထားသော အသင်းအဖွဲ့များတွင်",
      "q_P4_option2": "အထက်ဖော်ပြပါ နေရာ မဟုတ်တဲ့နေရာမှာ",
      "q_P4_text": "အောက်ဖော်ပြပါ နေရာတွေမှာ အလုပ်လုပ်ပါသလား?",
      "q_P5_text": "ဆေးလိပ်သောက်သုံးမှုရှိပါသလား?",
      "q_P6_text": "ကိုယ်ဝန်ရှိသလား?",
      "q_S0_text": "လွန်ခဲ့တဲ့ ၂၄ နာရီအတွင်း အဖျား ( ၃၈ ဒီဂရီ ဆဲစီးရပ်စ် ကျော်) ရှိပါသလား?",
      "q_S1_text": "လွန်ခဲ့တဲ့ ၄ ရက်အတွင်း အဖျား ( ၃၈ ဒီဂရီ ဆဲစီးရပ်စ် ကျော်) ရှိပါသလား?",
      "q_S2_option0": "၃၈ ဒီဂရီဆဲစီးရပ်စ် အောက်",
      "q_S2_option1": "၃၈ ဒီဂရီ ဆဲစီးရပ်စ်",
      "q_S2_option2": "၃၉ ဒီဂရီ ဆဲစီးရပ်စ်",
      "q_S2_option3": "၄၀ ဒီဂရီ ဆဲစီးရပ်စ်",
      "q_S2_option4": "၄၁ ဒီဂရီ ဆဲစီးရပ်စ်",
      "q_S2_option5": "၄၂ ဒီဂရီ ဆဲစီးရပ်စ်",
      "q_S2_option6": "၄၂ ဒီဂရီ ဆဲစီးရပ်စ် အထက်",
      "q_S2_option7": "မသိပါ။",
      "q_S2_text": "အမြင့်ဆုံးအပူချိန် ခန့်မှန်းခြေ ဘယ်လောက်လဲ?",
      "q_S3_text": "လွန်ခဲ့သော ၂၄ နာရီအတွင်း ခိုက်ခိုက်တုန်အောင် အဖျားတက်ခြင်း ရှိပါသလား?",
      "q_S4_text": "လွန်ခဲ့သော ၂၄ နာရီအတွင်း ပင်ပန်းပါသလား မောပန်းနွမ်းနယ်ပါသလား?",
      "q_S5_text": "လွန်ခဲ့သော ၂၄ နာရီအတွင်း ကိုယ်ခန္ဓာ ကိုက်ခဲပါသလား?",
      "q_S6_comment": "ဤမေးခွန်းများသည် အဖျားလက္ခဏာ များနှင့်သာ သက်ဆိုင်ပါသည်။မကြာခဏ ချောင်းဆိုးခြင်း၊ ရာသီကြောင့် ချောင်းဆိုးခြင်း၊ ဓာတ်မတည်၍ ချောင်းထိုးခြင်းများ မပါဝင်ပါ။\nသင်မကြာခဏချောင်းဆိုးပါက အခုချောင်းဆိုးနှုန်းနှင့်ယခင် ချောင်းဆိုးနှုန်းကို နှိုင်းယှဉ်ပါ",
      "q_S6_text": "လွန်ခဲ့သော ၂၄ နာရီအတွင်း က သင့်  မကြာခဏ ချောင်းဆိုးပါသလား",
      "q_S7_comment": "ဒီမေးခွန်းတွေကတော့ ပုံမှန် ကိုယ့်မှာဖြစ်လေ့ရှိတဲ့ နှာစေးတာမဟုတ်ပဲ ဖျားနာတဲ့လက္ခဏာတွေကိုမေးတာပါ။ အရင်ဖြစ်နေကျ လက္ခဏာတွေနဲ့ ဒီတလောမှဖြစ်တဲ့ လက္ခဏာတွေကို ယှဉ်ကြည့်ပြီးဖြေစေလိုပါတယ်",
      "q_S7_text": "လွန်ခဲ့သော ၂၄ နာရီအတွင်း က သင်နှာစေးပါသလား?",
      "q_S8_comment": "သင့်မှာ ဝမ်းနဲ့ပတ်သက်တဲ့ရောဂါရှိခဲ့ရင် အရင်ဖြစ်နေကျ လက္ခဏာတွေနဲ့ ဒီတလောမှဖြစ်တဲ့ လက္ခဏာတွေကို ယှဉ်ကြည့်ပြီးဖြေစေလိုပါတယ်",
      "q_S8_text": "လွန်ခဲ့သော ၂၄ နာရီအတွင်းသင်ဝမ်းလျှောပါသလား?",
      "q_S9_text": "လွန်ခဲ့သော ၂၄ နာရီအတွင်းသင်၌လည်ချောင်းနာနေပါသလား?",
      "q_SA_text": "လွန်ခဲ့သော ၂၄ နာရီအတွင်းသင်ခေါင်းကိုက်ပါသလား?",
      "q_SB_comment": "အောက်ပါမေးခွန်းများကို လေးထောင့်ကွင်းကို နှိပ်၍ဖြေပေးပါ\n<ul><li>လမ်းလျှောက် (သို့) လှေကားတက်သည့် အခါ ပုံမှန်ထက် ပိုဆိုးသည့် အသက်ရှုမဝ ဖြစ်ပါသလား</li><li>ထိုင်နေစဉ် ဖြစ်ဖြစ်လဲလျောင်းနေစဉ် ပဲဖြစ်ဖြစ် အသက်ရှုမ၀တာ အသက်ရှူကြပ်တာ ခံစားရတယ်၊</li><li>ထိုင်နေစဉ် ဖြစ်ဖြစ်လဲလျောင်းနေစဉ် ပဲဖြစ်ဖြစ် အသက်ရှုမ၀တာ အသက်ရှူကြပ်တာ ခံစားရတယ်၊</li></ul>\n\nအဆုတ်ရောဂါရှိပါက သင်၏လက်ရှိ အသက်ရှူပုံနှင့် အရင်ကရှူပုံ နှိုင်းယှဉ်ကြည့်ပါ",
      "q_SB_text": "၂၄နာရီ အတွင်း ပုံမှန်ထက် အသက်ရှူရ ခက်ခဲလာပါ သလား?",
      "q_SC_text": "၂၄နာရီ အတွင်း စားတဲ့ အရသာပျက်တာ၊ အနံ့မရတာရှိပါ သလား?",
      "q_SZ_text": "အပေါ်ကပြောတဲ့ လက္ခဏာတွေ ကို ဘယ် အချိန်ကစသတိထားမိလဲ?",
      "q_V1_comment": "[TRANSLATION/CONTENT needed for translation key: q_V1_comment]",
      "q_V1_text": "[TRANSLATION/CONTENT needed for translation key: q_V1_text]",
      "q_X0_comment": "ဒီမေးခွန်းတွေကတော့ ပုံမှန် ကိုယ့်မှာရှိတဲ့ရောဂါ အခံတွေမဟုတ်ပဲ ခုမှတွေ့တဲ့ လက္ခဏာတွေကိုမေးတာပါ။ အရင်ဖြစ်နေကျ လက္ခဏာတွေနဲ့ ဒီတလောမှဖြစ်တဲ့ လက္ခဏာတွေကို ယှဉ်ကြည့်ပြီးဖြေစေလိုပါတယ်\n\nသင့်မှာ ဒီလက္ခဏာတွေ မရှိရင် \"နောက်တစ်ဆင့်သို့\" ကိုနှိပ်ပါ",
      "q_X0_option_S4": "အားနည်းတာ၊ နုန်းနေတာ",
      "q_X0_option_S5": "ခန္ဒာကိုယ် နာကျင်ကိုက်ခဲတာ",
      "q_X0_option_S8": "ဝမ်းလျှော",
      "q_X0_option_SA": "ခေါင်းကိုက်",
      "q_X0_option_SC": "အရသာပျက်တာ၊ အနံ့မရတာ",
      "q_X0_text": "သင့်မှာ ဒီလက္ခဏာတွေ ၂၄နာရီ အတွင်းခံစားရပါသလား?",
      "q_X1_comment": "[TRANSLATION/CONTENT needed for translation key: q_X1_comment]",
      "q_X1_option0": "[TRANSLATION/CONTENT needed for translation key: q_X1_option0]",
      "q_X1_option1": "[TRANSLATION/CONTENT needed for translation key: q_X1_option1]",
      "q_X1_text": "[TRANSLATION/CONTENT needed for translation key: q_X1_text]",
      "qr_code_headline": "သင့်ကိုယ်ရေး အကျဉ်းချုပ်",
      "qr_code_paragraph": "အောက်မှာ သင်ဖြေခဲ့တဲ့ အဖြေပေါင်းချုပ်နဲ့  QR code ကိုတွေ့ရမှာပါ\n\nဆေးစစ်ဆေးသင့်တယ်လို့ အကြံပြုခံရရင် QR code နဲ့ အဖြေပေါင်းချုပ်ကို စစ်ဆေးရေး ဌာနတွင်ပြသဖို့ သိမ်းထားပါ။ အဆင်ပြေရင် စာရိုက်ပြီးယူသွားပါ\n\nအိမ်အပြင်သွားပါက WHO မှ လမ်းညွှန်ထားသည့် အတိုင်း လူအများနှင့် ၁ မီတာ အကွာအဝေးမှ နေရန်၊ မလိုအပ်ပဲ လက်နှင့် ထိတွေ့ကိုင်တွယ်ချင်းကိုရှောင်ရန်၊ ချောင်းဆိုး နှာချေပါက လက်ကိုင်ပုဝါ၊ တံတောင်ဆစ်ဖြင့်ကာကွယ်ရန် သတိပြုပါ။",
      "questionnaire_button_generate_qr": "မေးခွန်းများကို ဖြေပါ",
      "questionnaire_button_next": "နောက်တစ်ဆင့်သို့",
      "recommendation_case_1_additonal_info": "သင့်မှာ ရောဂါရှိသူနှင့်ထိတွေ့မိပြီး၊ ရောဂါ လက္ခဏာပြသနေပါသည် <br><br>သက်ဆိုင်ရာ  ကျန်းမာရေးဌာနများ၊ အရေးပေါ်တယ်လီဖုန်းလိုင်းများမှ တဆင့် သင့်ဒေသရဲ့ Corona virus စစ်ဆေးနေမှုကို စုံစမ်းပါ။<br><br>WHO ရဲ့ အကြံပြုချက်တွေအရ သင့် အနေနဲ့ Corona virus စစ်ထားရင်ကောင်းပါတယ် ပါတယ်။ ဒါပေမဲ့ စစ်ဆေးမှုခံယူသင့် မသင့်ကို ဒေသဆိုင်ရာ ဆရာဝန်များနဲ့ ဆက်လက် တိုင်ပင်ပါ။",
      "recommendation_case_1_emoji_label": "Red circle",
      "recommendation_case_1_headline": "အဆက်အသွယ်လုပ်ပါ",
      "recommendation_case_1_hide_info": "စမ်းသပ်မှုဆိုဒ်များကိုဖုံးကွယ်",
      "recommendation_case_1_show_info": "စမ်းသပ်ခြင်းဆိုဒ်များကိုပြပါ",
      "recommendation_case_1_testing_sites_info": "စမ်းသပ်ခြင်းဆိုဒ်များကိုပြပါ",
      "recommendation_case_1_text": "သင့်မှာ ရောဂါရှိသူနှင့်ထိတွေ့မိပြီး၊ ရောဂါ လက္ခဏာပြသနေပါသည် <br><br>သက်ဆိုင်ရာ  ကျန်းမာရေးဌာနများ၊ အရေးပေါ်တယ်လီဖုန်းလိုင်းများမှ တဆင့် သင့်ဒေသရဲ့ Corona virus စစ်ဆေးနေမှုကို စုံစမ်းပါ။<br><br>WHO ရဲ့ အကြံပြုချက်တွေအရ သင့် အနေနဲ့ Corona virus စစ်ထားရင်ကောင်းပါတယ် ပါတယ်။ ဒါပေမဲ့ စစ်ဆေးမှုခံယူသင့် မသင့်ကို ဒေသဆိုင်ရာ ဆရာဝန်များနဲ့ ဆက်လက် တိုင်ပင်ပါ။",
      "recommendation_case_2_headline": "အိမ်မှာ နေ၍ ကျန်းမာရေးကို ဂရုစိုက်ပါ",
      "recommendation_case_2_text": "သင့်မှာ ရောဂါရှိသူနှင့် မထိတွေ့ခဲ့ (သို့) ထိတွေ့မှု ၁၄ရက်ကျော်ခဲ့သည့် အတွက် WHO မှ လမ်းညွှန်မှုအရ Corona virus စစ်ဆေးမှုခံယူရန် မလိုပါ။<br><br>သင့်အတွက် အကောင်းဆုံးကတော့ အိမ်မှာနေ၊ လူတွေနဲ့ ထိတွေ့မှုတတ်နိုင်သလောက်ရှောင်ပြီး နေကောင်းအောင်နေဖို့ပါပဲ<br><br>သင့်အနေနဲ့ အသက်အရွယ်ကြောင့်ပဲဖြစ်ဖြစ်၊ အရင်ရောဂါ အခံကြောင့်ပဲဖြစ်ဖြစ်၊ သောက်နေရတဲ့ဆေးတွေကြောင့်ပဲဖြစ်ဖြစ် ဂရုစိုက်ရမဲ့အခြေအနေထဲပါခဲ့ရင် ဒါမှမဟုတ် ဆေးရုံဆေးခန်းတွေမှာ အလုပ်လုပ်ရင်ပဲဖြစ်ဖြစ် သက်ဆိုင်ရာ လမ်းညွှန်ချက်တွေကို လေ့လာပါ<br><br>ရောဂါလက္ခဏာ တွေဟာဒီထက်ဆိုးလာခဲ့ရင် နီးစပ်ရာ ဆေးခန်းတွေမှာပြသပါ",
      "recommendation_case_3_emoji_label": "Orange circle",
      "recommendation_case_3_headline": "အိမ်မှာ နေ၍ ကျန်းမာရေးကို ဂရုစိုက်ပါ",
      "recommendation_case_3_text": "သင့်မှာ ရောဂါရှိသူနှင့် မထိတွေ့ခဲ့ (သို့) ထိတွေ့မှု ၁၄ရက်ကျော်ခဲ့သည့် အတွက် WHO မှ လမ်းညွှန်မှုအရ Corona virus စစ်ဆေးမှုခံယူရန် မလိုပါ။ <br><br>သင့်အတွက် အကောင်းဆုံးကတော့ အိမ်မှာနေ၊ လူတွေနဲ့ ထိတွေ့မှုတတ်နိုင်သလောက်ရှောင်ပြီး နေကောင်းအောင်နေဖို့ပါပဲ <br><br>သင့်အနေနဲ့ အသက်အရွယ်ကြောင့်ပဲဖြစ်ဖြစ်၊ အရင်ရောဂါ အခံကြောင့်ပဲဖြစ်ဖြစ်၊ သောက်နေရတဲ့ဆေးတွေကြောင့်ပဲဖြစ်ဖြစ် ဂရုစိုက်ရမဲ့အခြေအနေထဲပါခဲ့ရင် ဒါမှမဟုတ် ဆေးရုံဆေးခန်းတွေမှာ အလုပ်လုပ်ရင်ပဲဖြစ်ဖြစ် သက်ဆိုင်ရာ လမ်းညွှန်ချက်တွေကို လေ့လာပါ<br><br>ရောဂါလက္ခဏာ တွေဟာဒီထက်ဆိုးလာခဲ့ရင် နီးစပ်ရာ ဆေးခန်းတွေမှာပြသပါ",
      "recommendation_case_4_emoji_label": "Yellow circle",
      "recommendation_case_4_headline": "အိမ်မှာ နေ၍ သန့်ရှင်းရေး အတွက်ချမှတ်ထားသည့် အကြံပြုချက်များ လိုက်နာပါ",
      "recommendation_case_4_text": "သင့်မှာ ရောဂါရှိသူနှင့် မထိတွေ့ခဲ့ (သို့) ထိတွေ့မှု ၁၄ရက်ကျော်ခဲ့သည့် အတွက် WHO မှ လမ်းညွှန်မှုအရ Corona virus စစ်ဆေးမှုခံယူရန် မလိုပါ။ <br><br>သင့်အတွက် အကောင်းဆုံးကတော့ အိမ်မှာနေ၊ လူတွေနဲ့ ထိတွေ့မှုတတ်နိုင်သလောက်ရှောင်ပြီး နေကောင်းအောင်နေဖို့ပါပဲ <br><br>သင့်အနေနဲ့ အသက်အရွယ်ကြောင့်ပဲဖြစ်ဖြစ်၊ အရင်ရောဂါ အခံကြောင့်ပဲဖြစ်ဖြစ်၊ သောက်နေရတဲ့ဆေးတွေကြောင့်ပဲဖြစ်ဖြစ် ဂရုစိုက်ရမဲ့အခြေအနေထဲပါခဲ့ရင် ဒါမှမဟုတ် ဆေးရုံဆေးခန်းတွေမှာ အလုပ်လုပ်ရင်ပဲဖြစ်ဖြစ် သက်ဆိုင်ရာ လမ်းညွှန်ချက်တွေကို လေ့လာပါ<br><br>ရောဂါလက္ခဏာ တွေဟာဒီထက်ဆိုးလာခဲ့ရင် နီးစပ်ရာ ဆေးခန်းတွေမှာပြသပါ",
      "recommendation_case_5_emoji_label": "Green circle",
      "recommendation_case_5_headline": "သန့်ရှင်းရေး အတွက်ချမှတ်ထားသည့် အကြံပြုချက်များ လိုက်နာ၍ လူအများနှင့် ဝေးရာကို ရှောင်ရှားပါ",
      "recommendation_case_5_text": "လောလောဆယ်သင်သည်အထူးသဖြင့်ဘာမှလုပ်စရာမလိုပါ၊ အကြောင်းမှာ<br><ul><li>အတည်ပြုပြီးသောကိစ္စများနှင့်သင်ဆက်သွယ်မှုမရှိပါ</li><li>သင့်တွင်ရောဂါလက္ခဏာများမရှိပါ။</li></ul><br>ရောဂါကူးစက်မှုကိုလျော့ကျစေရန်လက်သန့်ရှင်းရေးကိုပိုမိုအာရုံစိုက်ပါ။ အခြားလူများနှင့်မလိုအပ်သောအဆက်အသွယ်များကိုရှောင်ပါ။ ဖြစ်နိုင်လျှင်အိမ်တွင်နေပါ။ သင်အိမ်မှထွက်သွားသည့်အခါအခြားသူများထံမှလုံလောက်သောအကွာအဝေး (အနည်းဆုံး ၁.၅ မီတာ) ကိုထိန်းသိမ်းထားပါ။ <br><br>အကယ်၍ သင်သည်လာမည့်ရက်အနည်းငယ်အတွင်း (အအေးမိ / တုပ်ကွေး) လက္ခဏာများပေါ်ပေါက်လာပါကဤကိစ္စတွင်မည်သည့်လုပ်ဆောင်ချက်များအတွက်အသုံးချသင့်သည်ကိုစစ်ဆေးရန်မေးခွန်းလွှာကို ထပ်မံ၍ အသုံးပြုနိုင်သည်။ <br><br>အောက်ဖော်ပြပါအထောက်အကူပြုအချက်အလက်များကိုရှာပါ။",
      "recommendation_information_hotlines_content": "<h3>ပြည်သူ့ကျန်းမာရေး အရေးပေါ်ဌာန (နေပြည်တော်)</h3>အရေးပေါ်ဖုန်း - ၀၆၇ - ၃၄၂၀၂၆၈\n<h3>ရန်ကုန် ပြည်သူ့ကျန်းမာရေးဌာန </h3>အရေးပေါ်ဖုန်း - ၀၉-၄၄၉၀၀၁၂၆၁ ၊ ၀၉-၇၉၄၅၁၀၀၅၇\n<h3>မန္တလေး ပြည်သူ့ကျန်းမာရေးဌာန</h3>အရေးပေါ်ဖုန်း - ၀၉-၂၀၀၀၃၄၄၊ ၀၉-၄၃၀၉၉၅၂၆\n<h3>Hotlines နှင့် helplines: <a href=\"https://themimu.info/sites/themimu.info/files/documents/Contact_List_COVID-19_Hotlines_and_Helplines.pdf\" target=\"_blank\">အပြည့်အစုံ</a>",
      "recommendation_information_hotlines_headline": "သင့်ဒေသတွင်းရှိအချို့သောအဆက်အသွယ်များ၊",
      "recommendation_telemedicine_content": "အောက်တွင် COVID-19 အခြေအနေတင်ပြချက် များဖော်ပြထားသော link များ\n\n<strong><a href=\"https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/\" target=\"_blank\">Coronavirus ရောဂါ (COVID-2019) အခြေအနေကတင်ပြချက်</a></strong>\n\n<strong><a href=\"https://www.who.int/emergencies/diseases/novel-coronavirus-2019/events-as-they-happen\" target=\"_blank\">coronavirus ရောဂါနှင့်ပတ်သက်သောနောက်ဆုံးသတင်းများ (COVID-19)</a></strong>",
      "recommendation_telemedicine_headline": "COVID-19 အခြေအနေကိုကြည့်ရှုရန်",
      "risk_group": "<strong>သင်သည် အန္တရာယ်ရှိသော အုပ်စုတွင်ပါဝင်သည်</strong>\n\nWHO ၏စံနှုန်းများ (အသက်၊ ယခင်ရောဂါများသို့မဟုတ်လက်ရှိဆေးဝါးများ) အရသင်သည်အန္တရာယ်ရှိသောအုပ်စုတွင်ပါ ၀င်သည်။ Coronavirus ကူးစက်ခံရတဲ့အခါမှာအန္တရာယ်ရှိတဲ့အုပ်စုမှာလူတွေဟာအန္တရာယ်ပိုများလာတယ်။ ထို့ကြောင့် WHO ကရောဂါ၏အစောပိုင်းလက္ခဏာများအရ coronavirus ကိုစမ်းသပ်ရန်အကြံပြုသည်။ ကျေးဇူးပြု၍ သင့်မိသားစုစစ်ဆေးမှုကိုမည်သို့စီစဉ်နိုင်သည်ကိုသိရှိရန်သင့်အနီးရှိသင့်မိသားစုဆရာဝန်သို့မဟုတ်သင့်အနီးရှိရှိကျန်းမာရေးစစ်ဆေးစင်တာကိုဆက်သွယ်ပါ။ ",
      "risk_medical_workspace": "<strong>သင်ဆေးဌာနတွင် လုပ်ကိုင်သည် </strong>\n\nWHO သည် ဆေးဌာနတွင်လုပ်ကိုင်နေသူများ အစောပိုင်းဖျားနာမှုတွင် coronavirus စစ်ဆေးရန် ညွှန်ကြားထားသည်။ ကျေးဇူးပြု၍ သင်၏ အလုပ်ရှင်၊ အထွေထွေဆရာဝန်၊ သို့ အနီးနားရှိ ကျန်းမာရေးစစ်ဆေးရေးစင်တာများသို့ coronavirus စစ်ဆေးရန် အကြောင်းကြားပါ။",
      "risk_spreading_caring_for_relatives": "ကျေးဇူးပြု၍ လုပ်ဆောင်ချက်များကို သိရှိရန် ဆရာဝန်နှင့် တိုင်ပင်ပါ။ မိတ်ဆွေများနှင့် အကွာအဝေတစ်ခုတွင်နေပါ။",
      "risk_spreading_caring_for_relatives_headline": "သင်သည် သင်၏ တစ်ဦး သို့မဟုတ် တစ်ဦးထက်ပိုသော မိတ်ဆွေများကို ဂရုစိုက်ကြောင်းဖော်ပြခဲ့သည်",
      "risk_spreading_headline": "ရောဂါကူးစက်ပြန့်ပွားမှုကိုလျှော့ချရန်ကူညီပါ",
      "risk_spreading_living_alone": "သင်၏လက်ရှိအခြေအနေနှင့်ရောဂါလက္ခဏာများပိုမိုဆိုးရွားလာနိုင်ခြင်းကိုယုံကြည်စိတ်ချရသောလူတစ်ယောက်နှင့်နေ့တိုင်းစစ်ဆေးပါ။\n\nကျေးဇူးပြု၍ အိမ်နီးချင်းများ၊ မိသားစုဝင်များ၊ သူငယ်ချင်းများနှင့်သူတို့ကသင့်ကိုကူညီနိုင်မလားစုံစမ်းပါ။ မဖြစ်နိုင်ပါကသင့်အနားရှိစေတနာ့၀န်ထမ်းများနှင့်ဆက်သွယ်ခြင်း (သို့) အင်တာနက်တွင်ရှာဖွေခြင်းများပြုလုပ်နိုင်သည် (ဥပမာ၊ \"Corona Neighborhood Help \" search term) ကိုသုံးခြင်း။ ",
      "risk_spreading_living_alone_headline": "သင်တစ်ယောက်တည်းနေကြောင်း အကြောင်းကြားခဲ့သည်",
      "risk_spreading_living_together": "Coronavirus သည် ကူစက်လွယ်သဖြင့် တတ်နိုင်သမျှ အိမ်တွင်နေပါ\nထိတေွွ့ဆက်သွယ်ရန်လိုအပ်ပါကသင်နှင့် သင့်မိတ်ဆွေများသည် အနည်းဆုံး ၁-၂ မီတာ ကွာထားပြီး ပါးစပ်နှင့်နှာခေါးကိုအကာအကွယ်များ တပ်ဆင်ထားသင့်သည်။ မီးဖိုချောင်၊ စင်္ကြံ၊ ရေချိုးခန်းနှင့်အခြားဘုံနေရာများကိုလုံးဝလိုအပ်သည်ထက် ပို၍ မကြာခဏအသုံးမပြုပါနှင့်။ အစားအစာများကို တစ်ဦးနှင့်တစ်ဦး အချိန်နှင့်နေရာခြား၍ စားသုံးပါ\n\nဖြစ်နိုင်လျှင်ရောဂါလက္ခဏာရှိသောလူများသည်သင်နှင့်အတူအိမ်ထောင်စုတစ်ခုတည်းတွင်မနေသင့်ပါ။ ဤအရာများသည်:\n<ul><li>ခုခံအားနည်းသော သူများ၊ </li><li>နာတာရှည်ရောဂါအခံရှိသူများ</li><li>သို့မဟုတ် သက်ကြီးရွယ်အိုများ</li></ul>",
      "risk_spreading_living_together_headline": "သင်တစ်ယောက်တည်းမနေကြောင်း အကြောင်းကြားခဲ့သည်",
      "risk_spreading_paragraphs": "သင်အိမ်မှထွက်သွားသည့်အခါအခြားသူများထံမှအနည်းဆုံး ၁.၅ မီတာအကွာအဝေးကို ထားပါ စည်းမျဉ်းများကိုလိုက်နာပါ\n\nကျေးဇူးပြု၍ အခြားလူများနှင့်မလိုအပ်သောအဆက်အသွယ်များကိုရှောင်ရှားပြီးဖြစ်နိုင်လျှင်အိမ်တွင်နေပါ။",
      "risk_spreading_paragraphs_headline": "အထွေထွေမှတ်စုများ၊",
      "risk_spreading_workspace_medical": "ကျေးဇူးပြု၍ သင်၏အလုပ်ရှင်အားသင်၏အဆက်အသွယ်သို့မဟုတ်လက်ရှိရောဂါလက္ခဏာများအကြောင်းကြားပြီးသင်နှင့်သင့်လုပ်ဖော်ကိုင်ဖက်များကိုကာကွယ်ရန်နောက်ထပ်နည်းလမ်းများကိုဆွေးနွေးပါ။ ",
      "risk_spreading_workspace_medical_headline": "သင်သည် ကျန်းမာ​ရေးဌာနတွင်အလုပ်လုပ်သည်",
      "risk_very_ill_above_sixty_five": "<strong>အသက်ရှူကြပ်ကြောင်း သင်အကြောင်းကြားခဲ့သည်</strong>\nကျေးဇူးပြု၍ ဆရာဝန် သို့မဟုတ် ကျန်းမာရေးဝန်ဆောင်မှုဌာနများကို ခေါ်ဆိုပါ။ သင့်အသက်ရှူကျပ်မှုပြင်းထန်ပါက ကျေးဇူးပြု၍ ဆေးကုသမှုခံယူပါ။  \n\nသင်၏လက်ရှိ ကျန်းမာရေးအခြေအနေနှင့်ရောဂါလက္ခဏာများကို ယုံကြည်စိတ်ချရသောဆရာဝန်နှင့်နေ့တိုင်းစစ်ဆေးပါ။",
      "risk_very_ill_below_sixty_five": "<strong>အသက်ရှူကျပ်ကြောင်း သင်အကြောင်းကြားခဲ့သည်</strong>\nကျေးဇူးပြု၍ ဆရာဝန် သို့မဟုတ် ကျန်းမာရေးဝန်ဆောင်မှုဌာနများကို ခေါ်ဆိုပါ။ သင့်အသက်ရှူကျပ်မှုပြင်းထန်ပါက ကျေးဇူးပြု၍ ဆေးကုသမှုခံယူပါ။  ",
      "start__sub_headline_5": "COVID-19 ကို တွန်းလှန်တိုက်ထုတ်နိုင်ရန်အတွက် CovApp ကိုအသုံးပြုပါ",
      "start_headline": "coronavirus နှင့်ဆက်နွယ်သော အကြံပြုချက်များနှင့် သတင်းအချက်အလက်များ",
      "start_legal_paragraph": "<strong>ဤ application သည်ရောဂါရှာဖွေရေးဝန်ဆောင်မှုများကိုမပေးပါ။ ဤ application သည် ကျန်းမာ‌ရေးစော့ရှောက်မှုဆိုင်ရာလုပ်ထုံးလုပ်နည်းများကို လုပ်ဆောင်ပေးသည်။</strong>",
      "start_paragraph_1_option_1": "COVID-19 ဆိုင်ရာ သတင်းအချက်အလက်များ",
      "start_paragraph_1_option_2": "ဆရာဝန်နှင့်တိုင်ပင်ရန် (သို့) coronavirus ဆေးစစ်ချက်ယူရန် အကြံပြုခြင်း",
      "start_paragraph_1_option_3": "သင်အား ရောဂါအန္တရာယ်မှ ကင်းဝေးစေရန်",
      "start_paragraph_1_option_4": "လူနာတိုးပွါးမှုကို သက်သာစေသည်",
      "start_paragraph_2": "CovApp software ကို Charité Berlin ဂျာမနီ မှ Data4Life ဂျာမနီ-စင်ကာပူ နှင့် ပူးပေါင်း၍ တီထွင်ထားသည်။ သင်သည် မိနစ်အနည်းငယ်အတွင်း လုပ်ဆောင်ချက်အတွက်အကြံပြုချက်များရရှိရန် အသုံးပြုနိုင်သည်။ Application သည် သင်၏ရောဂါလက္ခဏာများနှင့် သင်ထိတွေ့မှုများပါဝင်သောမေးခွန်းများစွာပါဝင်ပါသည်။ အကြံပြုချက်များ၊ သက်ဆိုင်ရာအဆက်အသွယ်များနှင့်စနစ်တကျရလာဒ်များအပြင်၊ အက်ပလီကေးရှင်း၏ရည်ရွယ်ချက်သည်သင့်အားကျန်းမာရေးစောင့်ရှောက်မှုအမျိုးမျိုး လမ်းညွှန်ရန်နှင့်၊ လိုအပ်ပါကဆေးရုံများ(သို့မဟုတ်) ကျန်းမာရေးစစ်ဆေးစင်တာများသို့သွားရန်လမ်းပြရန်ဖြစ်သည်။ ကျေးဇူးပြု၍ သတိပြုပါ။ ဤapplicationသည်ရောဂါရှာဖွေခြင်းဝန်ဆောင်မှုများကိုမပေးနိုင်ပါ။<br><br>ဤနည်းအားဖြင့် CovApp သည် သင်၏ကျန်းမာရေးအခြေအနေကို ပိုမိုကောင်းမွန်စွာအကဲဖြတ်နိုင်ခြင်း၊ ဆရာဝန်၏လာရောက်စစ်ဆေးမှု သို့မဟုတ် coronavirus စစ်ဆေးမှုနှင့် ပတ်သက်သောအကြံပြုချက်များကိုပေးနိုင်ခြင်းနှင့် အနာဂတ်တွင် ဆရာဝန်နှင့်တိုင်ပင်ဆွေးနွေးရန်အတွက်သက်ဆိုင်ရာ ဆေးဘက်ဆိုင်ရာအချက်အလက်များကို အကျဉ်းချုပ်ဖော်ပြပေးခြင်းတို့ဖြင့် ကူညီပေးနိုင်မည်။",
      "start_paragraph_3": "<p>စစ်တမ်းကိုအမည်ဝှက်ဖြင့် ကောက်ယူထားပြီး အချက်အလက်အားလုံးကိုသင်၏စက်ကိရိယာ (ဥပမာ၊ စမတ်ဖုန်း) တွင်လုပ်ဆောင်ထားသည်။ သင်၏အဖြေကိုကျွန်ုပ်တို့၊ ကျွန်ုပ်တို့ ဆာဗာ (သို့) third party သို့ပေးပို့လိမ့်မည်မဟုတ်ပါ။ </p>",
      "start_paragraph_4": "<p>Application ကိုအသုံးပြုခြင်းသည် ဆေးကုသမှု မဟုတ်ပါ။ ထို့​ြောင့် ရောဂါလက္ခဏာ ​​​တေ ွ့ရှိပါက နီးစပ်ရာကျန်းမာရေးဋ္ဌာနသို့ အကြောင်းကြားပါ</p>",
      "start_sub_headline_1": "ဆရာဝန်၏ လာရောက်စစ်ဆေးမှုကို ခံယူပါ",
      "start_sub_headline_2": "CovApp ဆိုတာ ဘာလဲ",
      "start_sub_headline_3": "မည်သည့်အချက်အလက်များကို အင်တာနက်မှတစ်ဆင့် ပေးပို့မည်နည်း",
      "start_sub_headline_4": "သံသယရှိပါက ဆရာဝန်နှင့်ဆက်သွယ်ပါ",
      "summary_headline": "အကျဉ်းချုပ်",
      "summary_reset_button": "အဖြေများကိုဖျက်ပါ",
      "summary_reset_headline": "နောက်တစ်ဖန် ပြန်စစ်ဆးလိုပါသလား"
    }
  }