{
    "label": "Español",
    "keys": {
      "answer_no": "No",
      "answer_region_no": "No he estado en ninguna de las regiones mencionadas",
      "answer_unknown": "No lo sé",
      "answer_yes": "Sí",
      "answers_table_headline": "Tus respuestas",
      "answers_table_hide_answers": "Ocultar respuestas",
      "answers_table_print": "Imprimir",
      "answers_table_show_answers": "Mostrar respuestas",
      "app_root_all_rights_reserved": "Todos los derechos reservados.",
      "app_root_data_privacy_link": "Política de privacidad",
      "app_root_faq_link": "Preguntas frecuentes",
      "app_root_imprint_link": "Pie de imprenta",
      "app_root_legal_link": "Legal",
      "button_continue": "Continuar a las preguntas",
      "button_delete_qr_code": "Completar un nuevo cuestionario",
      "button_show_code": "Mostrar código QR anterior",
      "button_start_now": "Iniciar cuestionario",
      "call_to_action_open_source": "<strong>CovApp Código Abierto (Open Source)</strong>\nLa CovApp es de código abierto (open source) bajo la licencia del MIT. Encuentre el <a href=\"https://github.com/d4l-data4life/covapp\">código aquí</a> y las <a href=\"https://www.d4l.io/blog/covapp-faq/\">preguntas frecuentes aquí.</a> Cree su propia versión y ayude en la lucha contra la COVID-19.",
      "call_to_action_widget": "<strong>Ofrezca la CovApp en su sitio web</strong>\nSi prefiere una implementación simple, use nuestro CovApp Widget para integrar la aplicación y ayudar al mayor número de pacientes posible. Encuentre información sobre la <a ref=\"https://www.data4life.care/en/corona/#coronavirus-test\">implementación aquí</a>.",
      "cookie_bar_accept": "Aceptar",
      "cookie_bar_data_privacy": "política de privacidad",
      "cookie_bar_reject": "Rechazar",
      "cookie_bar_text": "Con su consentimiento, analizaremos su uso de la CovApp para la investigación científica y para mejorar la CovApp para todos los usuarios. Si da su consentimiento para la transmisión de los datos del análisis, por favor haga clic en 'Aceptar'. Puede utilizar la CovApp sin dar su consentimiento para analizar su uso de la CovApp. Para más información, por favor visite el",
      "cookie_bar_text_dnt": "Para ofrecerle una mejor experiencia de navegación, utilizamos cookies. Respetamos la configuración \"Do not track\" de su navegador, el análisis está desactivado.",
      "covhub_content_title": "Cómo funciona",
      "covhub_create_account_infotext": "Crear una cuenta en Data4Life",
      "covhub_go-to_button": "Empezemos",
      "covhub_header_infotext": "Dona un minuto de tu día para ayudar a prevenir el esparcimiento de COVID-19",
      "covhub_header_title": "Unete a nosotros para continuar la lucha contra el COVID-19 ",
      "covhub_report_daily_infotext": "Mándanos actualizaciones diarias sobre tu salud y síntomas ",
      "covhub_securely_import_infotext": "Importa seguramente tus respuestas desde la Charité CovApp al Data4Life CovHub",
      "covhub_share_app_infotext": "Ayuda compartiendo la aplicación con la mayor cantidad de personas posible. Ayuda al sistema de salud a...",
      "covhub_short_header_infotext": "Para completar la exportación de data, ir al CovHub",
      "covhub_short_header_title": "Enviar respuestas al Covhub",
      "covhub_start_export_button": "Empezemos",
      "covhub_step_title": "Paso {{paso}}",
      "data_privacy_content": "(Situación: 4 de Mayo del 2020)\n \n<strong>1. Controlador</strong>\nEl controlador responsable según el artículo. 4 párrafo. 7 del Reglamento General de Protección de Datos (RGPD) es D4L data4life gGmbH, Rudolf-Breitscheid-Straße 185-189, 14482 Potsdam, Alemania, we@data4life.care.\nMientras los datos se procesen exclusivamente en el dispositivo del usuario con la ayuda del software instalado, los propios usuarios son controladores.\n \n<strong>2. Encargado de la protección de datos</strong>\nPuede ponerse en contacto con nuestro funcionario de protección de datos por correo electrónico (datenschutz@data4life.care) o enviando una carta a nuestra dirección postal (a la atención del \"funcionario de protección de datos\").\n \n<strong>3. ¿Qué datos se procesan con qué fines y sobre qué base jurídica?</strong>\n \n\n<strong>a. Visitando el sitio web</strong>\nLa CovApp es una aplicación web. Cuando se abre la página web, los siguientes datos se transfieren automáticamente al servidor web de la D4L data4life gGmbH:<ul>La dirección IP del dispositivo utilizado para la recuperación<li>Dirección web (URL) de la página desde la que se solicitó el archivo (remitente)</li><li>Fecha y hora de la solicitud</li><li>Cantidad de datos transmitidos</li><li>Descripción del tipo de navegador web utilizado.</li></ul>El tratamiento de los datos de este navegador, el cual no muestra un nombre claro del usuario, pero que sin embargo contiene una referencia personal (seudónima) a través de la dirección IP, es técnicamente necesario y se lleva a cabo en nuestro legítimo interés de mostrarle nuestro sitio web y de garantizar la estabilidad y seguridad del mismo. El fundamento jurídico de este tratamiento de datos es el Art. 6 párrafo. 1 lit. f RGPD. Los datos mencionados no se almacenarán durante un período de tiempo más largo después de su uso de la aplicación.\n \n<strong>b. Rellenar el cuestionario y crear un código QR</strong>\nLa CovApp debería ayudarle a evaluar si hay necesidad de una mayor aclaración con respecto a una infección Covid-19. Sin embargo, tenga en cuenta que CovApp no proporciona ningún servicio de diagnóstico o médico y no sustituye el tratamiento y/o el consejo de un médico. Puede utilizar la CovApp sin necesidad de registrarse ni de tener una cuenta de usuario.\nLa CovApp contiene preguntas sobre los síntomas actuales y las posibles interacciones. Las respuestas a las preguntas y las recomendaciones de actuación que se muestran automáticamente en función de las respuestas se procesan exclusivamente de forma local en el dispositivo que utiliza (smartphone, tablet o portátil); en esta fase no se transmite ningún dato al servidor. Sus respuestas al cuestionario se almacenan localmente y se protegen únicamente en su dispositivo.\nEs posible resumir las respuestas y la información adicional que usted ha proporcionado en un código QR después de que el cuestionario haya sido completado. Esto también se hace de forma puramente local y sin intercambio de datos con un servidor. En un momento posterior, por ejemplo cuando se visita un hospital para una cita, es posible que se muestre el código QR almacenado localmente en el dispositivo y se transmita la información contenida en él. Esto facilita la recopilación de los datos necesarios relacionados con la salud y reduce el tiempo necesario para la admisión en el hospital.\nLa base legal para la divulgación de sus datos relacionados con la salud en estos casos es el Art. 9 párr. 2 lit. i RGPD. Si se celebra un contrato de tratamiento hospitalario, se aplica el fundamento jurídico de la ley de hospitales estatales, por ejemplo, en Berlín es el artículo 24 de la Ley de hospitales estatales de Berlín. A partir del momento de la divulgación - y el subsiguiente procesamiento de datos en un sistema de información hospitalaria - se aplican las informaciones sobre protección de datos facilitadas por el hospital.\nUsted puede borrar los datos almacenados por la CovApp en su dispositivo terminal en cualquier momento haciendo clic en \"Borrar respuestas\" al final del cuestionario.\n \n<strong>c. Posible análisis del comportamiento del usuario y análisis de errores</strong>\nPuede aceptar voluntariamente el análisis de su comportamiento como usuario y el análisis de errores que sirve para mejorar la oferta. Para ello, al principio de la visita a la página web aparece un banner de cookies que pide su consentimiento voluntario (vinculado a su dirección IP). Las respuestas sensibles a las preguntas no se registran para el análisis. El análisis se centra en la evaluación de los datos del comportamiento del usuario para mejorar la CovApp, es decir, la frecuencia con que se rellena el cuestionario. Sus datos serán anonimizados antes de su uso. La base legal para ello es su consentimiento voluntario e informado según el Art. 6 Párrafo. 1 lit. a RGPD a la recopilación y anonimización de sus datos personales para su uso en el análisis correspondiente. Usted puede revocar su consentimiento en cualquier momento con efecto para el futuro. La legalidad del tratamiento de sus datos hasta la revocación no se ve afectada. Su consentimiento incluye lo siguiente:\n \na) Análisis de los datos de los usuarios para optimizar la aplicación\nLos datos anónimos obtenidos del análisis de su uso de la CovApp ayudan a optimizar la CovApp. Al determinar en qué momento se interrumpe frecuentemente la respuesta a las preguntas, podemos optimizar el cuestionario.\nNo nos es posible sacar ninguna conclusión sobre su persona a partir de los datos recogidos para el análisis de uso. Especialmente, no nos permite a nosotros ni a nadie más sacar ninguna conclusión sobre su salud personal.\nEl análisis se lleva a cabo con la ayuda de \"Matomo\", un software gratuito de análisis de la web que no transfiere ningún dato a terceros. Los siguientes datos son recogidos por Matomo y procesados de forma anónima para el análisis de uso:<ul><li>Dirección IP;</li><li>Fecha y hora de la solicitud;</li><li>Título de los URLs vistos, URLs de las páginas web vistas, URLs de páginas web anteriores (sólo dentro de la aplicación);</li><li>Resolución de la pantalla, hora en su propia zona horaria, hora de carga del sitio web;</li><li>Geoinformación: país, región, ciudad, idioma del navegador, agente de usuario del navegador y;</li><li>Eventos: Haga clic en \"Iniciar cuestionario\", haga clic en \"Siguiente pregunta\" para todas las preguntas, haga clic en \"Imprimir código QR\", haga clic en \"Eliminar código QR\", haga clic en \"Sus respuestas\". Todos los demás eventos, especialmente los eventos que podrían permitir sacar conclusiones sobre las respuestas dadas en el cuestionario, no se registran ni se transmiten.</li></ul>Los datos mencionados anteriormente sólo se almacenan y procesan en servidores propiedad y controlados por D4L data4life gGmbH. Todos los servidores están ubicados en Alemania.\n \nb) Apoyo/Contacto\nCuando se ponga en contacto con nosotros mediante el formulario de contacto proporcionado en nuestro sitio web o por correo electrónico, correo postal o teléfono utilizando los canales de contacto que figuran en el pie de imprenta, los datos que nos proporcione (por ejemplo, su dirección de correo electrónico y su nombre, así como el contenido de su consulta) serán almacenados por nosotros con el fin de procesar y responder a sus preguntas o inquietudes o para proporcionarle el apoyo que necesite al utilizar la CovApp.\nBorramos los datos que surgen en este contexto una vez que el almacenamiento ya no es necesario (por lo general, después de que respondamos completamente a su solicitud), o restringimos el procesamiento si existen obligaciones legales de almacenamiento. La base legal para el tratamiento de los datos descritos anteriormente si usted se pone en contacto con nosotros es el Art. 6 párrafo. 1 frase 1 lit. f RGPD (el tratamiento es necesario para salvaguardar los intereses legítimos del responsable del tratamiento). Tenemos un interés legítimo en ofrecer al usuario una opción de contacto fácil de usar, por ejemplo, un formulario de contacto o una comunicación por correo electrónico.\n \n<strong>4. Obligación de proporcionar datos personales</strong>\nDebe proporcionar su dirección IP si visita la CovApp. La dirección IP es necesaria por razones técnicas, y es suministrada automáticamente en segundo plano por su navegador, con el fin de permitir la transferencia de datos entre su dispositivo (portátil, tableta, smartphone) y el servidor. No podemos poner la oferta a su disposición si no desea proporcionar su dirección IP.\nPuede utilizar la CovApp en toda su extensión sin dar su consentimiento para analizar su comportamiento de uso de la aplicación.\n \n<strong>5. Destinatarios / categorías de destinatarios de los datos personales</strong>\nComo parte del uso de la CovApp, los datos relacionados con su salud serán revelados si permite que el Código QR sea leído en el hospital.\nPara el alojamiento y las operaciones de https://covapp-XX.data4life.care, en el que \"XX\" representa el código de idioma ISO 639-1 de la región de destino, Amazon Web Services EMEA SARL, 38 Avenue John F. Kennedy, L-1855, Luxemburgo, ATTN: AWS EMEA Legal nos apoya como procesador de datos. Hemos concluido un acuerdo de acuerdo con el Art. 28 Párr. 3 . El controlador responsable de acuerdo con el Art. 4 párrafo. 7 RGPD sigue siendo D4L data4life gGmbH.\nAparte de esto, no se revelan categorías especiales de datos personales.\n \n<strong>6. Duración del almacenamiento / eliminación</strong>\nSu dirección IP no se almacena durante un período de tiempo más largo. A partir de entonces - si usted está de acuerdo - sólo los datos recogidos con el fin de mejorar la aplicación serán procesados de forma anónima.\n \n<strong>7. No se automatizará la toma de decisiones, incluyendo la elaboración de perfiles</strong>\nEn el contexto del uso y posible análisis de la CovApp, no se toma ninguna decisión únicamente sobre la base de la toma de decisiones automatizada -incluyendo la elaboración de perfiles- que tenga efectos legales sobre usted o que le afecte significativamente de manera similar.\n \n<strong>8. Sus derechos</strong>\nDe conformidad con el Reglamento sobre la Protección de Datos, usted tiene los siguientes derechos con respecto a sus datos personales en la medida en que lo permita la ley:<ul><li>Derecho de acceso (Art. 15 RGPD),</li><li>Derecho a la rectificación (Artículo 16 de la RGPD),</li><li>Derecho a la supresión (Art. 17 RGPD; \"derecho al olvido\"),</li><li>Derecho a la restricción del procesamiento (Art. 18 RGPD),</li><li>Derecho a objetar el procesamiento (Art. 21 RGPD),</li><li>Derecho a la portabilidad de los datos (Art. 20 RGPD).</li></ul>\n \n<strong>a) Derecho a presentar una denuncia</strong>\nTambién tiene derecho a presentar una queja sobre el tratamiento de sus datos personales ante una autoridad de supervisión de la protección de datos del Estado miembro en el que se encuentre, en su lugar de trabajo o en el lugar de la presunta infracción si considera que el tratamiento de sus datos personales es ilegal. Para presentar una queja, por favor, póngase en contacto con:\n \nDie Landesbeauftragte für den Datenschutz und für das Recht auf Akteneinsicht\nStahnsdorfer Damm 77\n14532 Kleinmachnow\nAlemania\n \nTeléfono: 033203/356-0\nTelefax: 033203/356-49\nCorreo electrónico: Poststelle@LDA.Brandenburg.de\n \n<strong>b. Nota complementaria sobre su derecho de objeción</strong>\nTenga en cuenta que si sus datos personales se procesan sobre la base de un interés legítimo en el ámbito de la ponderación de intereses de conformidad con el Art. 6, párrafo 1, frase 1 f) de la Ley de Protección de Datos, usted tiene derecho a oponerse al tratamiento de sus datos personales en cualquier momento. Puede manifestar su objeción poniéndose en contacto con nosotros en cualquier momento a través de las vías de contacto indicadas en el apartado 1 y/o los datos de contacto de nuestro pie de imprenta.",
      "data_privacy_headline": "Política de privacidad",
      "disclaimer_headline": "Descargo de responsabilidad",
      "disclaimer_paragraph_1": "Queridos usuarios,\nLa pandemia de coronavirus está cambiando y los individuos que cumplan con los siguientes criterios deben examinarse:\n<ul><li>Las personas que han tenido contacto con individuos infectados</li><li>Las personas que pertenecen a grupos de riesgo y las que tienen condiciones preexistentes que pueden intensificar la gravedad de la enfermedad COVID-19</li><li>Las personas que podrían propagar aún más el coronavirus</li></ul>\nSi ha utilizado la aplicación en el pasado, notará que la evaluación es ahora diferente. Seguiremos actualizando nuestros protocolos de acuerdo con las autoridades pertinentes y las recomendaciones institucionales. Para ello, estamos trabajando conjuntamente con el Instituto Robert Koch y el Ministerio Federal de Salud de Alemania, así como con organizaciones internacionales.\n\nEl mensaje principal es: Por favor, quédense en casa y hagan su parte para ayudar a frenar la propagación.\n\n<strong>Aviso legal</strong>\nEl uso de esta aplicación <strong>no sustituye al tratamiento médico</strong> o al diagnóstico clínico. La CovApp sirve para mejorar los procedimientos en los centros de examen de salud y otras clínicas ambulatorias en relación con el nuevo coronavirus SARS-CoV-2. Si actualmente se siente gravemente enfermo, por favor busque ayuda médica.",
      "disclaimer_paragraph_2": "Este sitio web utiliza cookies, que son necesarias para el funcionamiento del sitio web. Los datos personales no se almacenan y no se puede sacar ninguna conclusión sobre la identidad del usuario.",
      "disclaimer_sub_headline_1": "Observaciones sobre el uso de cookies",
      "export_checkbox_description_label": "Doy mi consentimiento para exportar mi información desde la Charité CovApp al Data4Life CovHub",
      "export_checkbox_headline_label": "Procesamiento de información de salud",
      "export_continue_button": "Exportar información",
      "export_description_not-finished_text": "Aún no has completado el cuestionario de la CovApp. Para exportar tu información al CovHub, por favor continúa al cuestionario",
      "export_description_submitted_text": "Información exportada exitosamente",
      "export_description_text": "Para empezar con el CovHub, simplemente exporta tu información desde la CovApp",
      "export_go-start_button": "Continuar al cuestionario",
      "export_headline_text": "Exportar información desde la CovApp al CobHub",
      "faq_content": "<strong>Acerca del coronavirus</strong>\nEl término científico para el nuevo coronavirus es 'SARS-CoV-2'. Este virus puede causar una enfermedad respiratoria. El nombre de esta enfermedad es 'COVID-19'. Debido a que la enfermedad infecciosa COVID-19 ya se ha extendido por países y continentes, se le llama pandemia.\n\n<strong>Transmisión</strong>\nEl nuevo coronavirus se transmite a través de la infección por pequeñas gotas. Puede ser transferido directamente entre los humanos, cuando las gotas que contienen el virus ingresan en el sistema respiratorio después de ser absorbidas por el revestimiento de la boca y la nariz o por la conjuntiva del ojo. Pero también es posible una infección indirecta, cuando las gotitas se transmiten por las manos a la mucosa de la boca, la nariz y los ojos. Los síntomas se presentan de 5 a 6, como máximo 14 días, después de la infección.\n \n<strong>Síntomas</strong>\nDespués de una infección por el coronavirus, la enfermedad sigue un curso suave y no implica un peligro a la vida para la mayoría de las personas. Esto se extiende a las mujeres embarazadas y a los niños. Puede haber síntomas parecidos a los de la gripe, como tos seca, fatiga y fiebre. Además, algunos pacientes sufren de dolor de garganta, dolores de cabeza, dolor en las extremidades y escalofríos. Actualmente se ha asumido que 4 de cada 5 casos tienen un curso leve. Aunque en algunos pacientes la infección puede tener un curso serio, causando dificultad respiratoria y neumonía bilateral. Esto afecta principalmente a las personas mayores o a las personas con enfermedades crónicas como enfermedades cardiovasculares, enfermedades pulmonares crónicas, diabetes, hipertensión arterial o cáncer. Esos casos graves tienen que ser tratados en cuidados intensivos en un hospital.\n\n<strong>Solidaridad</strong>\nAunque existe un sistema de salud muy bueno en Alemania, no está preparado para un rápido aumento de los pacientes de cuidados intensivos. Pero si es posible prolongar un aumento en los casos graves, el tratamiento de los pacientes infectados seguirá estando disponible. Esto sólo puede hacerse si cada ciudadano practica el distanciamiento social. Como medida de precaución, especialmente para la generación de los ancianos y los enfermos crónicos, todos deben tomar la situación en serio y evitar el contacto social en la medida de lo posible. Pero por favor, provean a los parientes o vecinos ancianos y enfermos crónicos y que viven solos o personas necesitadas con alimentos y elementos esenciales para la vida diaria. Sean considerados y estén atentos a sus necesidades y preocupaciones. Comuníquense entre sí, pero manténganse separados por lo menos 1,5 metros. Seamos solidarios.\n\n<strong>Protección</strong>\nPara frenar la propagación del virus, evitemos el contacto directo, por ejemplo cuando nos encontremos con alguien. Lávese las manos con regularidad y a fondo, al menos 20 segundos con agua y jabón. Mantenga la mayor distancia posible al toser o estornudar, aléjese de otras personas. Estornude en una manga o en un pañuelo de papel, que tirará a la basura inmediatamente. No compartas con nadie algo que hayas tocado con la boca, como un vaso o una botella. Quédese en casa. La terapia de la infección depende de la gravedad de la enfermedad. Los casos leves no tienen que ser tratados y pueden mejorar en casa.\n\n<strong>Terapia</strong>\nLa terapia de la infección depende de la gravedad de la enfermedad. Los casos leves no tienen que ser tratados y pueden mejorar en casa. La neumonía severa tiene que ser tratada, por ejemplo con tratamiento de oxígeno, sustitución de fluidos o antibióticos para tratar coinfecciones bacterianas. Esto debe hacerse principalmente en un hospital.\n\n<strong>Vacunación</strong>\nInvestigadores están trabajando actualmente en el desarrollo de una vacuna. Por ahora, no hay ninguna vacuna disponible que proteja contra el nuevo coronavirus.",
      "faq_headline": "Preguntas frecuentes sobre el coronavirus",
      "found_code": "Se encontró un código QR",
      "imprint_content": "<strong>Pie de imprenta</strong>\nD4L data4life gGmbH\nRudolf-Breitscheid-Straße 185-189\n14482 Potsdam\nAlemania\n\nTeléfono <a href=\"tel:0049331 98229 981\">+49 331 98229 981</a>\n(Teléfono gratuito para Europa) 00800 83646 700\n(Teléfono gratuito EE.UU.) 1 888 882 0956\n\nE-Mail <a href=\"mailto:we@data4life.care\"><we@data4life.care/a>\nDirector General: Christian-Cornelius Weiß\nTribunal de registro: Amtsgericht Potsdam\nNúmero de registro: HRB 30667\nResponsable del contenido de acuerdo con el párrafo 2 del artículo 55 del Tratado de Transmisión Interestatal de Alemania:\nD4L data4life gGmbH, dirección como se ha indicado anteriormente",
      "imprint_headline": "Pie de imprenta",
      "input_date_error": "Fecha inválida. Por favor, inténtelo de nuevo.",
      "input_date_error_future": "La fecha no puede estar en el futuro.",
      "input_date_help": "Asegúrese de introducir una fecha completa en el formato DD MM AAAA que no esté en el futuro. Por ejemplo, 20 04 2020",
      "input_date_label": "Por favor, introduzca la fecha",
      "input_date_label_day": "Día",
      "input_date_label_month": "Mes",
      "input_date_label_year": "Año",
      "input_date_placeholder_day": "DD",
      "input_date_placeholder_month": "MM",
      "input_date_placeholder_year": "YYYY",
      "input_multiple_choice_none": "Ninguna",
      "input_postal_code_label": "Código postal",
      "legal_first_paragraph": "<p><strong>Aviso legal</strong></p><p>Descargo de responsabilidad</p><p><strong>Aviso general </strong></p><p>El uso de esta aplicación no sustituye al tratamiento médico. Si actualmente se siente gravemente enfermo, por favor busque tratamiento médico inmediatamente. La aplicación digital no es una aplicación que proporcione servicios de diagnóstico. La aplicación sirve para simplificar los procedimientos en la atención médica.</p><p><strong>Responsabilidad por el contenido </strong></p><p>Como proveedor de servicios, somos responsables de nuestros propios contenidos de acuerdo con § 7 (1) TMG (Ley de Telemedia Alemana). De acuerdo con los §§ 8 a 10 TMG, nosotros, como proveedor de servicios, no estamos obligados a supervisar la información de terceros transmitida o almacenada. Las obligaciones de eliminar o bloquear el uso de la información de acuerdo a las leyes generales no se ven afectadas.</p><p><strong>Responsabilidad por los enlaces </strong></p><p>Nuestra oferta contiene enlaces a páginas web externas de terceros, sobre cuyos contenidos no tenemos ninguna influencia. Por lo tanto, no podemos asumir ninguna responsabilidad por estos contenidos externos. El respectivo proveedor u operador de los sitios es siempre responsable de los contenidos de los sitios enlazados. </p><p><strong>Copyright</strong></p><p>Los contenidos y obras creados por el proveedor de servicios en estas páginas están sujetos a la ley alemana de derechos de autor. La reproducción, edición, distribución y cualquier tipo de uso fuera de los límites de la ley de derechos de autor requieren el consentimiento por escrito del respectivo autor o creador. Las descargas y copias de estas páginas sólo están permitidas para uso privado y no comercial. En la medida en que el operador no haya creado el contenido de esta página, se respetan los derechos de autor de terceros. En particular, los contenidos de terceros están marcados como tales. No obstante, si tiene conocimiento de una infracción de derechos de autor, le rogamos que nos informe al respecto. Si tenemos conocimiento de alguna infracción, eliminaremos dichos contenidos inmediatamente.</p>",
      "legal_headline": "Legal",
      "logo_header_label": "Con el apoyo de",
      "navigation_header_back_button_label": "Navegar hacia atrás",
      "q_C0_comment": "Contacto cercano con un caso confirmado significa:\n<ul><li>Contacto cara a cara por más de 15 minutos</li><li>Contacto directo y físico (tocar, estrechar manos, besar)</li><li>Estar dentro de 1. 5 metros de la persona durante más de 15 minutos </li><li>En contacto o intercambio de fluidos corporales</li><li>Viviendo en el mismo apartamento</li></ul>\n\nElija \"No\" si ha usado medidas de protección adecuadas (máscara, bata) al contacto.",
      "q_C0_text": "¿Ha tenido contacto cercano con un caso confirmado?",
      "q_CZ_text": "¿Qué día fue el último contacto?",
      "q_D0_text": "¿Ha sido diagnosticado una enfermedad pulmonar crónica por un médico?",
      "q_D1_text": "¿Ha sido diagnosticado diabetes por un médico?",
      "q_D2_text": "¿Ha sido diagnosticado una enfermedad cardíaca por un médico?",
      "q_D3_text": "¿Ha sido diagnosticado obesidad por un médico?",
      "q_M0_text": "¿Está tomando esteroides actualmente?",
      "q_M1_comment": "Toma o recibe inmunosupresores después de un transplante de órganos, en la terapia de una enfermedad autoinmune o durante la quimioterapia.",
      "q_M1_text": "¿Toma actualmente inmunosupresores?",
      "q_M2_text": "¿Se ha vacunado contra la gripe entre octubre de 2019 y hoy?",
      "q_P0_option0": "Menor de 40",
      "q_P0_option1": "40-50",
      "q_P0_option2": "51-60",
      "q_P0_option3": "61-70",
      "q_P0_option4": "71-80",
      "q_P0_option5": "Más de 80",
      "q_P0_text": "¿Cuántos años tiene?",
      "q_P1_text": "¿Tiene 65 años o más?",
      "q_P2_option0": "Vivo solo/sola",
      "q_P2_option1": "Vivo con mi familia, en un piso compartido, o en un centro comunitario supervisado",
      "q_P2_text": "¿Cuál es su situación de vivienda actual?",
      "q_P3_comment": "No incluye los servicios de atención o apoyo que preste en relación con su actividad profesional.",
      "q_P3_text": "Al menos una vez a la semana, ¿se ocupa en su vida privada de personas con condiciones relacionadas con la edad, enfermedades crónicas o fragilidad?",
      "q_P4_option0": "En el campo de la medicina",
      "q_P4_option1": "En un centro comunitario (escuela, guardería, universidad, hogar, etc.)",
      "q_P4_option2": "No, en ninguna de las anteriores",
      "q_P4_text": "¿Trabaja en alguna de las siguientes áreas?",
      "q_P5_text": "¿Fuma?",
      "q_P6_text": "¿Está usted embarazada?",
      "q_S0_text": "¿Ha tenido fiebre (más de 38°C) en las últimas 24 horas?",
      "q_S1_text": "¿Ha tenido fiebre (más de 38°C) en los últimas 4 días?",
      "q_S2_option0": "Menos de 38°C",
      "q_S2_option1": "38°C",
      "q_S2_option2": "39°C",
      "q_S2_option3": "40°C",
      "q_S2_option4": "41°C",
      "q_S2_option5": "42°C",
      "q_S2_option6": "Más de 42°C",
      "q_S2_option7": "No lo sé",
      "q_S2_text": "¿Cuál fue la temperatura más alta, aproximadamente?",
      "q_S3_text": "En las últimas 24 horas, ¿has tenido escalofríos?",
      "q_S4_text": "En las últimas 24 horas, ¿se ha sentido cansado o agotado?",
      "q_S5_text": "En las últimas 24 horas, ¿ha tenido dolores en el cuerpo?",
      "q_S6_comment": "La pregunta se refiere a los síntomas del resfriado y excluye la tos crónica, la tos estacional o la relacionada con la alergia.\nSi tiene tos crónica, por favor compare su tos actual con sus problemas habituales",
      "q_S6_text": "En las últimas 24 horas, ¿ha tenido una tos persistente?",
      "q_S7_comment": "La pregunta se refiere a los síntomas del resfriado y excluye el goteo nasal crónico, el goteo nasal estacional u aquel relacionado con la alergia. Si tiene un resfriado crónico, por favor, compare sus condiciones actuales con sus problemas existentes.",
      "q_S7_text": "En las últimas 24 horas, ¿ha tenido una goteo nasal?",
      "q_S8_comment": "Si tiene una enfermedad intestinal crónica, por favor compare sus síntomas intestinales actuales con sus patrones intestinales bajo su condición médica existente",
      "q_S8_text": "En las últimas 24 horas, ¿ha tenido diarrea?",
      "q_S9_text": "En las últimas 24 horas, ¿ha tenido dolor de garganta?",
      "q_SA_text": "En las últimas 24 horas, ¿ha tenido dolor de cabeza?",
      "q_SB_comment": "Marque la casilla si usted:\n<ul><li>Se queda sin aliento más rápido de lo normal o tiene dificultad para respirar con cargas ligeras, como un paseo o subir un corto tramo de escaleras</li><li>Tiene dificultad para respirar o falta de aliento al sentarse o acostarse</li><li>Tiene una sensación de falta de aliento/corto aliento al levantarse de la cama o de una silla</li></ul>\n\nSi tiene una enfermedad pulmonar crónica, compare sus problemas respiratorios actuales con los que ya tiene.",
      "q_SB_text": "En las últimas 24 horas, ¿sintió que se quedó sin aliento más rápido de lo normal?",
      "q_SC_text": "¿Ha tenido alguna pérdida de gusto y/u olor en las últimas 24 horas?",
      "q_SZ_text": "Con respecto a todas las preguntas sobre los síntomas: ¿desde cuándo ha tenido los síntomas que especificó?",
      "q_V1_comment": "Puede introducir su código postal aquí. Especificando su código postal, nos permite mapear los datos que ha donado en un mapa de Alemania. Esto nos permite comprender mejor la propagación de la pandemia.",
      "q_V1_text": "¿Cuál es su código postal?",
      "q_X0_comment": "La pregunta se refiere a los síntomas agudos o exacerbados y excluye las quejas crónicas o las quejas estacionales o alérgicas. Si tiene una enfermedad crónica, compare sus síntomas actuales con sus problemas anteriores para responder a la pregunta.\n\nSi no tiene ninguno de los síntomas, no seleccione una entrada y continúe haciendo clic en el siguiente botón.",
      "q_X0_option_S4": "Sensación de cansancio o debilidad",
      "q_X0_option_S5": "Dolores de cuerpo",
      "q_X0_option_S8": "Diarrea",
      "q_X0_option_SA": "Dolor de cabeza",
      "q_X0_option_SC": "Pérdida de sabor y/u olor",
      "q_X0_text": "¿Cuál de los siguientes síntomas ha tenido en las últimas 24 horas? (Selección múltiple posible)",
      "q_X1_comment": "Para poder sacar conclusiones de valor sobre la expansión de la pandemia de COVID-19, solicitamos su consentimiento para transmitir el codillo postal y su recomendación a la Charité Universitätsmedizin de Berlín. La información será almacenada de forma anónima (código postal y recomendación) y si fuese necesario, la información será compartida con terceros con el fin de luchar contra la pandemia. Usted puede revocar el consentimiento en cualquier momento. La revocación no afectará la legalidad del procesamiento basado en el consentimiento otorgado previo a la revocación. \n\nSí deseas dar consentimiento para la transmisión del código postal y la recomendación de tu acción recomendada, selecciona debajo la opción 'Sí'. En el próximo paso, se le solicitará el código postal.\n\nPara continuar sin enviar información, seleccione debajo la opción “No”. En el siguiente paso será redirigido a su resumen.\n\nUsted puede encontrar mas infomación en el he <a href=\"/data-privacy\">data protection declaration</a>.",
      "q_X1_option0": "Sí, me gustaría donar mi código postal y mis acción recomendada",
      "q_X1_option1": "No, no quiero transferir mi información, sólo quiero ver mis resultados",
      "q_X1_text": "Por favor, Consentimiento para la transferencia de su código postal y acción recomendada",
      "qr_code_headline": "Su resumen personal",
      "qr_code_paragraph": "A continuación encontrará un resumen de sus respuestas en forma de tabla y como código QR\n\nSi es posible, imprima el resumen y, si es aplicable, muéstrelo en el lugar de la prueba.\n\nSi necesita salir de casa: Por favor, manténgase a una distancia de al menos 1,5 metros de otras personas, no toque nada, e intente contener la tos y los estornudos sin afectar a los demás.",
      "questionnaire_button_generate_qr": "Completar el cuestionario",
      "questionnaire_button_next": "Siguiente",
      "recommendation_case_1_additonal_info": "",
      "recommendation_case_1_emoji_label": "Círculo rojo",
      "recommendation_case_1_headline": "Contáctenos",
      "recommendation_case_1_hide_info": "Ocultar sitios de prueba",
      "recommendation_case_1_show_info": "Mostrar sitios de prueba",
      "recommendation_case_1_testing_sites_info": "Mostrar sitios de prueba",
      "recommendation_case_1_text": "Usted tuvo contacto con un caso confirmado y reportó síntomas.\n\nPor favor, póngase en contacto con su departamento de salud local o llame a una línea pública local para saber cómo se organiza la prueba del virus corona en su área.\nSegún las recomendaciones del Instituto Robert Koch, tendría sentido que te hicieras la prueba. Sin embargo, no hay derecho a una prueba. La decisión de si debe ser probado es médica y también puede depender de las capacidades de prueba en el lugar.",
      "recommendation_case_2_headline": "Por favor, cuídese en su casa.",
      "recommendation_case_2_text": "Como usted no tuvo contacto con un caso confirmado o el contacto fue hace más de 14 días, un examen para el coronavirus no es actualmente recomendado para usted según el Instituto Robert Koch. \n\nEs mejor que se quede en casa, se concentre en su recuperación y reduzca los contactos personales directos.\n\nSi usted pertenece a un grupo de riesgo debido a su edad, a sus enfermedades anteriores o a su medicación actual, o si trabaja en el campo de la medicina, por favor tome nota de la información específica.\n\nSi los síntomas se agravan en los próximos días o si no está seguro de lo que debe hacer, póngase en contacto primero con su médico de cabecera o con el servicio médico de guardia.",
      "recommendation_case_3_emoji_label": "Círculo anaranjado",
      "recommendation_case_3_headline": "Quédese en casa y sanese",
      "recommendation_case_3_text": "Ha estado en contacto con una persona infectada con el coronavirus en los últimos 14 días, pero actualmente no tiene síntomas. En su situación, actualmente no se recomienda una prueba de detección del coronavirus porque un posible resultado negativo no descarta de manera fiable la infección.\n\nPor favor, quédese en casa. Si desarrolla síntomas (resfriado/gripe) en los próximos días, puede volver a completar el cuestionario para comprobar qué recomendaciones de acción se aplican en este caso.\n\nSi no está seguro de lo que debe hacer o tiene más preguntas, póngase en contacto con su médico de cabecera o con el servicio médico de guardia.",
      "recommendation_case_4_emoji_label": "Círculo amarillo",
      "recommendation_case_4_headline": "Por favor, quédese en casa y siga las recomendaciones generales de higiene.",
      "recommendation_case_4_text": "Como usted no tuvo contacto con un caso confirmado o el contacto fue hace más de 14 días, un examen para el coronavirus no es actualmente recomendado para usted según el Instituto Robert Koch. \n\nEs mejor que te quedes en casa, te concentres en tu recuperación y reduzcas los contactos personales directos.\n\nSi usted pertenece a un grupo de riesgo debido a su edad, a sus enfermedades anteriores o a su medicación actual o si trabaja en el campo de la medicina, por favor tome nota de la información específica.\n\nSi sus síntomas empeoran en los próximos días o si se siente inseguro, póngase en contacto con su médico de cabecera o con el servicio médico de guardia.",
      "recommendation_case_5_emoji_label": "Círculo verde",
      "recommendation_case_5_headline": "Siga las recomendaciones generales de higiene y practique el distanciamiento social",
      "recommendation_case_5_text": "Actualmente, no necesitas hacer nada en particular, porque:\n<ul><li>No tuvo contacto con un caso verificado.</li><li>No tiene síntomas.</li></ul>\nPara mantener el riesgo de infección bajo, por favor presta más atención a la buena higiene de las manos.\n\nEvite contactos innecesarios con otras personas y quédese en casa si es posible. Cuando salga de la casa, mantenga una distancia suficiente (al menos 1,5 metros) de otras personas y siga las normas de conducta para protegerse contra la infección.\n\nSi usted desarrolla síntomas (resfriado/gripe) en los próximos días, puede volver a ejecutar el cuestionario para comprobar qué recomendaciones de acción se aplican en este caso. \n\nA continuación encontrará más información:",
      "recommendation_information_hotlines_content": "<h3>PAHO - Pan American Health Organization, WHO Regional Office for the Americas</h3><a href=\"https://www.paho.org/en/covid-19-communication-materials\">Enlace a la página web</a>\n<h3>Argentina</h3><strong>Ministerio de Salud</strong>\nTeléfono: 120\n<a href=\"https://www.argentina.gob.ar/salud/coronavirus-COVID-19\">Enlace a la página web</a>\n<h3>Bolivia</h3><strong>Gobierno de Bolivia</strong>\nTeléfono: 800-10-1104 & 800-10-1106\n<a href=\"https://www.boliviasegura.gob.bo/\">Enlace a la página web</a>\n<h3>Chile</h3><strong>Gobierno de Chile</strong>\nTeléfono: 600 360 7777\n<a href=\"https://www.gob.cl/coronavirus/\">Enlace a la página web</a>\n<h3>Colombia</h3><strong>Ministerio de Salud y Protección Social</strong>\nTeléfono: 01 8000 95 55 90\n<a href=\"https://d26365dl3a1tu8.cloudfront.net/\">Enlace a la página web</a>\n<h3>Costa Rica</h3><strong>Ministerio de Salud</strong>\nTeléfono: (506) 2223-0333\n<a href=\"https://www.ministeriodesalud.go.cr/index.php/centro-de-prensa/noticias/741-noticias-2020/1532-lineamientos-nacionales-para-la-vigilancia-de-la-infeccion-por-coronavirus-2019-ncov\">Enlace a la página web</a>\n<h3>Republica Dominicana</h3><strong>Ministerio de Salud Publica</strong>\nTeléfono: (809) 541-3121\n<a href=\"https://www.msp.gob.do/web/?page_id=6903\">Enlace a la página web</a>\n<h3>Ecuador</h3><strong>Gobierno de la Republica de Ecuador</strong>\nTeléfono: 593-2 382-7000\n<a href=\"https://coronavirusecuador.com/\">Enlace a la página web</a>\n<h3>El Salvador</h3><strong>Gobierno de el Salvador</strong>\nTeléfono: 132\n<a href=\"https://covid19.gob.sv/\">Enlace a la página web</a>\n<h3>Guatemala</h3><strong>Instituto Guatemalteco de Seguridad Social</strong>\nTeléfono: 1522\n<a href=\"https://www.igssgt.org/covid-19-sala-virtual/\">Enlace a la página web</a>\n<h3>Honduras</h3><strong>Despacho de Comunicaciones y Estrategia Presidencial</strong>\nTeléfono: 2290-5000\n<a href=\"https://covid19honduras.org/\">Enlace a la página web</a>\n<h3>Mexico</h3><strong>Gobierno de Mexico</strong>\nTeléfono: 800 00 44 800\n<a href=\"https://coronavirus.gob.mx/\">Enlace a la página web</a>\n<h3>Nicaragua</h3><strong>Ministerio de Salud</strong>\nTeléfono: (505) 2264-7630\n<a href=\"http://www.minsa.gob.ni/\">Enlace a la página web</a>\n<h3>Panama</h3><strong>Ministerio de Salud</strong>\nTeléfono: 169\n<a href=\"https://yomeinformopma.org/\">Enlace a la página web</a>\n<h3>Paraguay</h3><strong>Ministerio de Salud Pública y de Bienestar Social</strong>\nTeléfono: (+59521) 2374000\n<a href=\"https://www.mspbs.gov.py/covid-19.php\">Enlace a la página web</a>\n<h3>Peru</h3><strong>Ministerio de Salud</strong>\nTeléfono: 113\n<a href=\"https://www.gob.pe/institucion/minsa/campa%C3%B1as/699-conoce-que-es-el-coronavirus-covid-19\">Enlace a la página web</a>\n<h3>Uruguay</h3><strong>Ministerio de Salud Pública</strong>\nTeléfono: 0800 1919\n<a href=\"https://www.gub.uy/ministerio-salud-publica/coronavirus\">Enlace a la página web</a>\n<h3>Venezuela</h3><strong>Ministerio del Poder Popular para la Salud</strong>\nTeléfono: 408.03.45\n<a href=\"https://covid19.patria.org.ve/estadisticas-venezuela/\">Enlace a la página web</a>",
      "recommendation_information_hotlines_headline": "Números de teléfono de su región",
      "recommendation_telemedicine_content": "",
      "recommendation_telemedicine_headline": "Lista de servicios de videoconsulta",
      "risk_group": "<strong>Usted pertenece a un grupo de riesgo</strong>\n\nSegún los criterios del Instituto Robert Koch (edad, enfermedades previas o medicación actual), usted pertenece a un grupo de riesgo. Las personas del grupo de riesgo corren un mayor riesgo cuando se infectan con el coronavirus. Por lo tanto, el Instituto Robert Koch recomienda una prueba para el coronavirus en los primeros signos de la enfermedad. Por favor llame a su médico de cabecera o a un centro de exámenes en su área para averiguar cómo se puede organizar una prueba para usted.",
      "risk_medical_workspace": "<strong>Trabaja en el campo de la medicina </strong>\n\nEl Instituto Robert Koch recomienda a las personas que trabajan en el campo de la medicina que realicen una prueba para el coronavirus en las primeras señales de la enfermedad. Por favor, hablen respectivamente con su empleador, médico general o un centro de examen cerca de usted para identificar cómo se puede organizar una prueba para usted.",
      "risk_spreading_caring_for_relatives": "Por favor, discuta cómo proceder con su médico de cabecera y trate de mantener una distancia física segura de su(s) familiar(es) en terapia.",
      "risk_spreading_caring_for_relatives_headline": "Usted ha indicado que cuida de uno o más familiares.",
      "risk_spreading_headline": "Ayude a reducir las tasas de infección",
      "risk_spreading_living_alone": "Le aconsejamos que llame a diario a una persona de confianza para hablar de su estado actual y de cualquier posible empeoramiento de los síntomas.\n\nSi esto no es posible, puede contactar a voluntarios en su área o investigar en Internet.",
      "risk_spreading_living_alone_headline": "Usted informó que vive solo.",
      "risk_spreading_living_together": "Dado que no se puede descartar una infección por el coronavirus, por favor permanezca en su habitación si es posible, ya que el virus se transmite fácilmente.\nEn caso de contacto, usted y sus familiares deben mantener una distancia de al menos 1-2 m y usar protección para la boca y la nariz. No utilice la cocina, el pasillo, el baño y otras áreas comunes más a menudo de lo absolutamente necesario y tomen sus comidas separados unos de otros en términos de tiempo y espacio.\n\nDe ser posible, personas con factores de riesgo no deberán estar en el mismo hogar que usted. Estas son:\n<ul><li>personas con el sistema inmunológico suprimido</li><li>con enfermedades crónicas básicas</li><li>o ancianos</li></ul>",
      "risk_spreading_living_together_headline": "Usted informó que no vive solo.",
      "risk_spreading_paragraphs": "Cuando salga de la casa, mantenga una distancia suficiente (al menos 1,5 metros) de otras personas y siga las normas de conducta para la protección contra la infección.\n\nPor favor, evite el contacto innecesario con otras personas y quédese en casa si es posible.",
      "risk_spreading_paragraphs_headline": "Notas generales",
      "risk_spreading_workspace_medical": "Por favor, informe a su empleador de su contacto o síntomas actuales y discuta otras medidas para proteger a las personas que le rodean y a sus colegas.",
      "risk_spreading_workspace_medical_headline": "Usted trabaja en el campo de la medicina, incluyendo la enfermería",
      "risk_very_ill_above_sixty_five": "<strong>Usted informó de la dificultad para respirar.</strong>\nnPor favor, llame a su médico o al servicio médico de guardia. Si la falta de aire se vuelve severa, por favor busque ayuda médica. \n\nPor favor, consulte a diario con una persona de confianza sobre su estado actual y cualquier posible empeoramiento de los síntomas.",
      "risk_very_ill_below_sixty_five": "<strong>Usted informó de la dificultad para respirar.</strong>\nnPor favor, llame a su médico o al servicio médico de guardia. Si la falta de aire se vuelve severa, por favor busque ayuda médica. ",
      "start__sub_headline_5": "También usa la CovApp y ayuda en la lucha contra COVID-19",
      "start_headline": "Recomendaciones e información sobre el coronavirus",
      "start_legal_paragraph": "<strong>Esta aplicación no es una aplicación que proporcione servicios de diagnóstico. La aplicación sirve para simplificar los procedimientos del tratamiento.</strong>",
      "start_paragraph_1_option_1": "Datos de contacto de los servicios en su región",
      "start_paragraph_1_option_2": "Apoyo a la decisión para la visita al médico o la prueba de coronavirus",
      "start_paragraph_1_option_3": "Información para reducir su riesgo",
      "start_paragraph_1_option_4": "Optimizar el flujo de pacientes",
      "start_paragraph_2": "<p>El CovApp es un software desarrollado por Charité en cooperación con Data4Life.  Puede usarlo para obtener recomendaciones de acción en sólo unos minutos. La aplicación le hace varias preguntas incluyendo preguntas sobre sus síntomas y posibles contactos con otras personas. Además de recomendaciones de acción, contactos relevantes y resultados estructurados, el propósito de la aplicación es guiarle de forma segura a través de las diferentes posibilidades de atención médica y, si es necesario, mostrarle el camino a los hospitales o a los centros médicos en su región.Tenga en cuenta que esta aplicación no proporciona servicios de diagnóstico.</p> \n<p>De esta manera, la CovApp puede ayudarle a evaluar mejor su condición médica, proporcionar recomendaciones sobre las visitas al médico o las pruebas de coronavirus, y resumir la información médica relevante para futuras consultas médicas. </p><p><h3 class=\"o-headline-3\">¿Cómo puedo usar la CovApp? </h3></p>\n<p><strong>1. Inicie el cuestionario haciendo clic en \"Iniciar cuestionario\"</strong></p><p>La encuesta contiene preguntas sobre sus síntomas actuales y su historial de contactos.  \nCompletar la encuesta toma aproximadamente 5 minutos. Por favor, intente responder a las preguntas con la mayor precisión posible.</p> \n<p><strong>2. Cuestionario y recomendaciones</strong></p><p>Al final del cuestionario, el CovApp resume sus respuestas y le proporciona una recomendación de acción, por ejemplo: <ul><li>Consejos para contactar a la línea pública de ayuda para el coronavirus</li><li>Consejos para contactar a su médico general</li><li>Consejos sobre el distanciamiento social</li></ul></p>\n<p><strong>3. Preparación para la consulta médica</strong></p><p>Cuando le den el consejo para una visita al médico o una visita a uno de los sitios de pruebas de coronavirus, por favor traiga el código QR o imprima el resumen presentado.  Algunos sitios de pruebas de coronavirus pueden escanear el código para que sus respuestas estén directamente disponibles para nuestro personal médico y puedan ser utilizadas para su consulta. Esto ayuda a acelerar el proceso de la entrevista médica. \nSi visita su médico local o cualquier otro sitio de pruebas de coronavirus, por favor imprima el resumen proporcionado y tráigalo a su consulta.</p>",
      "start_paragraph_3": "<p>La encuesta se evalúa de forma anónima, y toda la información se procesa en su dispositivo (por ejemplo, su smartphone). Ninguna de sus respuestas será reenviada a nosotros, a nuestro servidor o a un tercero. </p>",
      "start_paragraph_4": "<p>El uso de esta aplicación no califica como tratamiento médico. Si actualmente se siente gravemente enfermo, por favor, busque ayuda médica.</p>",
      "start_sub_headline_1": "Prepare su visita al médico",
      "start_sub_headline_2": "¿Qué es la CovApp?",
      "start_sub_headline_3": "¿Qué datos se transmitirán a través de Internet?",
      "start_sub_headline_4": "En caso de duda, ¡llame a un médico!",
      "summary_headline": "Su resumen",
      "summary_reset_button": "Borrar respuestas",
      "summary_reset_headline": "¿Quiere volver a rellenar el cuestionario?"
    }
  }