{
  "label": "Indonesian",
  "keys": {
    "answer_no": "Tidak",
    "answer_region_no": "Saya belum pernah ke salah satu daerah yang disebutkan di atas",
    "answer_unknown": "Saya tidak tahu",
    "answer_yes": "Ya",
    "answers_table_headline": "Jawaban anda",
    "answers_table_hide_answers": "Sembunyikan jawaban",
    "answers_table_print": "Mencetak",
    "answers_table_show_answers": "Perlihatkan Jawaban",
    "app_root_all_rights_reserved": "All rights reserved.",
    "app_root_data_privacy_link": "Privacy policy",
    "app_root_faq_link": "FAQ",
    "app_root_imprint_link": "Rumah sakit rujukan",
    "app_root_legal_link": "Legal",
    "button_continue": "Lanjutkan ke pertanyaan",
    "button_delete_qr_code": "Isi kuesioner baru",
    "button_show_code": "Tampilkan kode QR sebelumnya",
    "button_start_now": "Mulai kuesioner",
    "call_to_action_open_source": "<strong>CovApp open source</strong>\nThe CovApp is open source under MIT license. Find the <a href=\"https://github.com/d4l-data4life/covapp\">code here</a> and the <a href=\"https://www.d4l.io/blog/covapp-faq/\">FAQ here</a>. Create your own version and help fight COVID-19.",
    "call_to_action_widget": "<strong>Use the CovApp for your doctor's office</strong>\nIf you prefer a simple implementation, use our CovApp widget to integrate the app and help as many patients as possible. Find information about <a ref=\"https://www.data4life.care/de/corona/#coronavirus-test\">implementation here</a>.",
    "cookie_bar_accept": "Accept",
    "cookie_bar_data_privacy": "privacy policy",
    "cookie_bar_reject": "Reject",
    "cookie_bar_text": "Dengan persetujuan Anda, kami akan menganalisis penggunaan Anda atas CovApp untuk penelitian ilmiah dan untuk meningkatkan CovApp untuk semua pengguna. Jika Anda menyetujui transmisi data analisis, silakan klik Terima. Anda dapat menggunakan CovApp tanpa memberikan izin untuk menganalisis penggunaan CovApp Anda. Untuk informasi lebih lanjut, silakan kunjungi",
    "cookie_bar_text_dnt": "Untuk menawarkan pengalaman menjelajah yang lebih baik, kami menggunakan cookie. Kami menghargai Anda \"Do not track\" pengaturan browser, analisis dinonaktifkan.",
    "data_privacy_content": "<strong> Privacy Policy</strong><br><br>(Status: 11 April 2020)<br><strong>1.Visiting the website</strong><br>CovApp adalah aplikasi web. Ketika halaman Web dipanggil, data berikut secara otomatis ditransfer ke server:<br>- Alamat IP perangkat yang digunakan untuk pengambilan<br>- Alamat web (URL) dari halaman tempat file diminta (perujuk)<br>- Tanggal dan waktu permintaan<br>- Jumlah data yang dikirimkan<br>- Deskripsi jenis browser web yang digunakan.<br><br>Pemrosesan data peramban ini, yang tidak menunjukkan nama pengguna yang jelas, tetapi yang tetap berisi referensi pribadi (nama samaran) melalui alamat IP, secara teknis diperlukan dan dilakukan demi kepentingan sah kami dalam menunjukkan kepada Anda situs web kami dan dalam memastikan stabilitas dan keamanan situs web.<br><br><strong>2.Mengisi kuesioner dan membuat kode QR</strong><br>CovApp harus membantu Anda menilai apakah perlu klarifikasi lebih lanjut mengenai penyakit COVID-19. Penawaran ini tidak menggantikan saran atau perawatan medis. Tidak ada aplikasi atau pendaftaran yang dipersonalisasi secara langsung yang diperlukan untuk menggunakan CovApp.<br><br>CovApp berisi pertanyaan tentang gejala terkini, perjalanan terakhir Anda, dan kemungkinan interaksi. Jawaban yang Anda berikan untuk pertanyaan dan rekomendasi yang ditampilkan secara otomatis untuk tindakan tergantung pada jawaban Anda diproses secara eksklusif di perangkat yang Anda gunakan (smartphone, tablet, atau PC); pada tahap ini tidak ada data yang dikirimkan ke server. Jawaban Anda terhadap kuesioner disimpan secara lokal dan dilindungi hanya pada perangkat Anda",
    "data_privacy_headline": "Privacy policy",
    "disclaimer_headline": "Disclaimer",
    "disclaimer_paragraph_1": "Pengguna yang terhormat, </br>Pandemi virus corona berubah dengan dinamik, masyrakat di Indonesia dapat menggunakan aplikasi ini untuk mengetahui apakah perlu untuk memeriksakan kesehatan ke dokter:<ul><li>Orang yang pernah melakukan kontak dengan orang yang terinfeksi</li><li>Orang yang termasuk dalam kelompok risiko dan mereka yang memiliki kondisi yang sudah ada sebelumnya yang dapat meningkatkan keparahan penyakit COVID-19</li><li>Orang-orang yang selanjutnya dapat menyebarkan virus corona</li></ul></br>Jika Anda telah menggunakan aplikasi di masa lalu, Anda akan melihat bahwa penilaian sekarang berbeda. Kami akan terus memperbarui protokol kami sesuai dengan otoritas dan rekomendasi institusional terkait.<br><br>Pesan utamanya adalah: Harap tetap di rumah dan lakukan bagian Anda untuk membantu memperlambat penyebaran.<br><br><strong>Legal disclaimer</strong><br>Penggunaan aplikasi ini tidak menggantikan perawatan medis dengan dokter atau diagnosa klinis. CovApp berfungsi untuk meningkatkan prosedur di pusat pemeriksaan seperti rumah sakit atau klinik dan klinik rawat jalan lainnya sehubungan dengan virus corona SARS-CoV-2 yang baru. Jika saat ini Anda merasa sakit parah, silakan mencari bantuan medis.",
    "disclaimer_paragraph_2": "Situs web ini menggunakan cookie, yang diperlukan untuk fungsi situs web. Data pribadi tidak disimpan dan tidak ada kesimpulan mengenai identitas pengguna dapat dibuat.",
    "disclaimer_sub_headline_1": "Keterangan tentang penggunaan cookie",
    "faq_content": "<strong>Tentang virus corona</strong>\nIstilah ilmiah untuk virus corona novel adalah „SARS-CoV-2“. Virus ini dapat menyebabkan penyakit pernapasan. Nama penyakit ini adalah „COVID-19“. Karena penyakit menular COVID-19 telah menyebar keseluruh negara dan benua, sekarang disebut dengan pandemi.\n\n<strong>Transmisi</strong>\nVirus corona baru ditularkan melalui infeksi tetesan. Ini dapat langsung ditransfer antara manusia, ketika tetesan yang mengandung virus masuk ke sistem pernapasan setelah mereka diserap melalui lapisan mulut dan hidung atau melalui konjungtiva mata. Tetapi infeksi tidak langsung juga mungkin terjadi, ketika tetesan ditularkan melalui tangan ke mukosa mulut, hidung dan mata. Gejala timbul 5 sampai 6, paling lama 14 hari, setelah infeksi. \n\n<strong>Gejala</strong>\nSetelah infeksi dengan virus corona, penyakit ini berjalan ringan dan tidak mengancam jiwa bagi kebanyakan orang. Ini meluas ke wanita hamil dan anak-anak. Mungkin ada gejala seperti flu, seperti batuk kering, kelelahan, dan demam. Selain itu, beberapa pasien menderita sakit tenggorokan, sakit kepala, nyeri tungkai dan kedinginan. Saat ini diasumsikan bahwa 4 dari 5 kasus menjalankan kursus ringan. Meskipun pada beberapa pasien infeksi dapat memiliki jalan yang serius, menyebabkan gangguan pernapasan dan pneumonia bilateral. Ini sebagian besar mempengaruhi orang tua atau orang dengan penyakit kronis seperti penyakit kardiovaskular, penyakit paru-paru kronis, diabetes, tekanan darah tinggi, atau kanker. Kasus-kasus parah harus dirawat di perawatan intensif di rumah sakit.\n\n<strong>Solidaritas</strong>\nMeskipun rumah sakit telah tersedia di Indonesia, kapasitas unit gawat darurat tidak mencukupi untuk kenaikan jumlah pasien yang cukup cepat dan tinggi. Tetapi jika mungkin untuk memperpanjang peningkatan pada kasus yang parah, pengobatan pasien yang terinfeksi akan terus tersedia. Ini hanya dapat dilakukan jika setiap warga mempraktikkan jarak sosial. Sebagai tindakan pencegahan, terutama untuk generasi lanjut usia dan sakit kronis, setiap orang harus menanggapi situasi ini dengan serius dan menghindari kontak sosial sebanyak mungkin. Tapi tolong, sediakan keluarga atau tetangga yang sudah tua dan sakit kronis serta hidup sendiri atau orang yang membutuhkan makanan dan kebutuhan hidup sehari-hari. Perhatian dan perhatian untuk kebutuhan dan kekhawatiran mereka. Berkomunikasi satu sama lain - tetapi tinggal setidaknya 1,5 meter. Bertindak dalam solidaritas.\n\n<strong>Proteksi</strong>\nUntuk memperlambat penyebaran virus, hindari kontak langsung, misalnya saat bertemu seseorang. Cuci tangan Anda secara teratur dan menyeluruh, setidaknya 20 detik dengan sabun dan air. Jaga jarak sejauh mungkin saat batuk atau bersin - berpalinglah dari orang lain. Bersin ke selongsong atau tisu, yang segera Anda buang ke tempat sampah. Jangan berbagi sesuatu yang Anda sentuh dengan mulut Anda, seperti gelas atau botol, dengan orang lain. Tinggal di rumah.\n\n<strong>Terapi</strong>\nTerapi infeksi tergantung pada tingkat keparahan penyakit. Kasing ringan tidak harus dirawat dan bisa sembuh di rumah. Pneumonia berat harus dirawat, misalnya dengan perawatan oksigen, penggantian cairan atau antibiotik untuk mengobati koinfeksi bakteri. Ini sebagian besar harus dilakukan di rumah sakit.\n\n<strong>Vaksinasi</strong>\nPara peneliti saat ini sedang mengembangkan vaksin. Saat ini, tidak ada vaksinasi yang tersedia yang melindungi terhadap virus corona baru.\n\n<strong>Hotline virus corona</strong>\nHotline: <a href=\"tel:+62215210411\">021-5210411</a> and <a href=\"tel:+6281212123119\">0812 12123119</a>\n\n<strong>Gawat Darurat</strong>\nNomor yang bisa dihubungi adalah 112 maupun 119",
    "faq_headline": "FAQ virus corona",
    "found_code": "A QR kode ditemukan",
    "imprint_content": "<a href=\"http://ksp.go.id/wp-content/uploads/2020/03/KMK-No.-HK.01.07-MENKES-169-2020-ttg-Penetapan-RS-Rujukan-Penanggulangan-Penyakit-Infeksi-Emerging-Tertentu.pdf/\" target=\"_blank\">Rumah sakit rujukan</a>",
    "imprint_headline": "Rumah sakit rujukan",
    "input_date_error": "Tanggal tidak benar. Silakan coba lagi.",
    "input_date_error_future": "Tanggal tidak boleh di masa mendatang.",
    "input_date_help": "Pastikan untuk memasukkan tanggal lengkap DD (2 angka tanggal) MM (2 angka bulan) YYYY (4 angka tahun) format yang tidak di masa depan. Contoh, 09 03 2020",
    "input_date_label": "Silakan masukkan tanggal",
    "input_date_label_day": "Hari",
    "input_date_label_month": "Bulan",
    "input_date_label_year": "Tahun",
    "input_date_placeholder_day": "DD",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_year": "YYYY",
    "input_multiple_choice_none": "None",
    "input_postal_code_label": "[TRANSLATION/CONTENT needed for translation key: input_postal_code_label]",
    "legal_first_paragraph": "<p><strong>Pemberitahuan hukum</strong></p><p>Disclaimer</p><p><strong>Pemberitahuan umum</strong></p><p>Penggunaan aplikasi ini tidak menggantikan perawatan medis. Jika saat ini Anda merasa sakit parah, harap segera mencari perawatan medis. Aplikasi digital bukan aplikasi yang menyediakan layanan diagnostik. Aplikasi berfungsi untuk menyederhanakan prosedur dalam perawatan.</p>",
    "legal_headline": "Legal",
    "logo_header_label": "Dengan dukungan dari",
    "navigation_header_back_button_label": "Menavigasi kembali",
    "q_C0_comment": "Kontak dengan suspek yang dikonfirmasi berarti:\n<ul><li>Interaksi langsung lebih dari 15 menit</li><li>Kontak langsung, kontak fisik (berjabat tangan, berpelukan)</li><li>Berada dalam jarak 1,5 meter dari orang tersebut selama lebih dari 15 menit</li><li>Kontak atau bertukar cairan badan</li><li>Tinggal di dalam rumah atau apartemen yang sama</li></ul>\n\nPilih \"Tidak\" jika Anda telah mengenakan tindakan perlindungan yang memadai (masker, baju) pada kontak.",
    "q_C0_text": "Sudahkah Anda melakukan kontak dekat dengan kasus yang dikonfirmasi?",
    "q_CZ_text": "Kapan terakhir kali berinteraksi?",
    "q_D0_text": "Pernahkah Anda didiagnosis menderita penyakit paru-paru kronis oleh dokter?",
    "q_D1_text": "Pernahkah Anda didiagnosis menderita diabetes oleh dokter?",
    "q_D2_text": "Pernahkah Anda didiagnosis menderita penyakit jantung oleh dokter?",
    "q_D3_text": "Pernahkah Anda didiagnosis menderita obesitas oleh dokter?",
    "q_M0_text": "Apakah Anda sedang menggunakan steroid?",
    "q_M1_comment": "Anda menerima atau mendapatkan imunosupresif setelah transplantasi organ, dalam terapi penyakit autoimun, atau selama kemoterapi.",
    "q_M1_text": "Apakah Anda sedang menggunakan imunosupresan?",
    "q_M2_text": "Sudahkah Anda divaksinasi flu antara Oktober 2019 dan hari ini?",
    "q_P0_option0": "Dibawah 40",
    "q_P0_option1": "40-50",
    "q_P0_option2": "51-60",
    "q_P0_option3": "61-70",
    "q_P0_option4": "71-80",
    "q_P0_option5": "Diatas 80",
    "q_P0_text": "Berapakah umur Anda?",
    "q_P1_text": "Apakah Anda berusia 65 tahun atau lebih?",
    "q_P2_option0": "Hidup sendiri",
    "q_P2_option1": "Hidup bersama keluarga, di rumah yang sama, atau di fasilitas komunitas yang diawasi",
    "q_P2_text": "Bagaimana situasi hidup Anda saat ini?",
    "q_P3_comment": "Layanan atau dukungan perawatan yang Anda berikan tidak berhubungan dengan aktivitas profesional Anda",
    "q_P3_text": "Paling tidak seminggu sekali, apakah Anda merawat orang dengan kondisi terkait usia, penyakit kronis?",
    "q_P4_option0": "Di bidang medis",
    "q_P4_option1": "Di fasilitas komunitas (sekolah, pusat penitipan anak, universitas, rumah dll.)",
    "q_P4_option2": "Tidak, tidak satupun di atas",
    "q_P4_text": "Apakah Anda bekerja di salah satu bidang berikut?",
    "q_P5_text": "Anda merokok?",
    "q_P6_text": "Apakah Anda hamil?",
    "q_S0_text": "Pernahkah Anda mengalami demam (lebih dari 38 ° C) dalam 24 jam terakhir?",
    "q_S1_text": "Pernahkah Anda mengalami demam (lebih dari 38 ° C) dalam 4 hari terakhir?",
    "q_S2_option0": "Dibawah 38°C",
    "q_S2_option1": "38°C",
    "q_S2_option2": "39°C",
    "q_S2_option3": "40°C",
    "q_S2_option4": "41°C",
    "q_S2_option5": "42°C",
    "q_S2_option6": "Lebih dari 42°C",
    "q_S2_option7": "Saya tidak tahu",
    "q_S2_text": "Berapa suhu tertinggi, kira-kira?",
    "q_S3_text": "Dalam 24 jam terakhir, pernahkah Anda kedinginan?",
    "q_S4_text": "Dalam 24 jam terakhir, apakah Anda merasa lelah atau lelah?",
    "q_S5_text": "Dalam 24 jam terakhir, pernahkah Anda merasakan sakit di tubuh?",
    "q_S6_comment": "Pertanyaannya berkaitan dengan gejala pilek dan tidak termasuk batuk kronis, batuk musiman atau alergi.\nJika Anda menderita batuk kronis, harap bandingkan batuk Anda saat ini dengan masalah rutin Anda.",
    "q_S6_text": "Dalam 24 jam terakhir, apakah Anda menderita batuk terus-menerus?",
    "q_S7_comment": "Pertanyaan tersebut berkaitan dengan gejala pilek dan tidak termasuk pilek kronis, pilek musiman atau alergi terkait. Jika Anda mengendus kronis, harap bandingkan kondisi Anda saat ini dengan masalah yang ada.",
    "q_S7_text": "Dalam 24 jam terakhir, apakah Anda memiliki hidung meler?",
    "q_S8_comment": "Jika Anda memiliki penyakit usus kronis, harap bandingkan gejala usus Anda saat ini dengan pola usus Anda di bawah kondisi medis Anda saat ini.",
    "q_S8_text": "Dalam 24 jam terakhir, apakah Anda mengalami diare?",
    "q_S9_text": "Dalam 24 jam terakhir, apakah Anda sakit tenggorokan?",
    "q_SA_text": "Dalam 24 jam terakhir, apakah Anda sakit kepala?",
    "q_SB_comment": "Centang kotak jika Anda:\n<ul><li>Menjadi terengah-engah lebih cepat dari biasanya atau mengalami kesulitan bernapas dengan beban ringan, seperti berjalan atau menaiki tangga pendek</li><li>Mengalami kesulitan bernapas atau sesak napas saat duduk atau berbaring</li><li>Memiliki perasaan sesak napas / sesak napas saat bangun dari tempat tidur atau kursi</li></ul>\n\nJika Anda memiliki penyakit paru-paru kronis, bandingkan masalah pernapasan Anda saat ini dengan masalah pernapasan yang ada.",
    "q_SB_text": "Dalam 24 jam terakhir, apakah Anda merasa lebih cepat kehabisan nafas daripada biasanya?",
    "q_SC_text": "Pernahkah Anda merasakan kehilangan rasa dan / atau bau dalam 24 jam terakhir?",
    "q_SZ_text": "Sehubungan dengan semua pertanyaan tentang gejala: sejak kapan Anda memiliki gejala yang Anda tentukan?",
    "q_V1_comment": "[TRANSLATION/CONTENT needed for translation key: q_V1_comment]",
    "q_V1_text": "[TRANSLATION/CONTENT needed for translation key: q_V1_text]",
    "q_X0_comment": "Pertanyaan tersebut berkaitan dengan gejala akut atau diperburuk dan tidak termasuk keluhan kronis atau keluhan musiman atau alergi. Jika Anda memiliki penyakit kronis, bandingkan gejala Anda saat ini dengan masalah Anda sebelumnya untuk menjawab pertanyaan.\n\nJika Anda tidak memiliki gejala apa pun, jangan pilih entri dan lanjutkan dengan mengklik tombol berikutnya.",
    "q_X0_option_S4": "Merasa lelah atau lemah",
    "q_X0_option_S5": "Pegal-pegal",
    "q_X0_option_S8": "Diare",
    "q_X0_option_SA": "Sakit kepala",
    "q_X0_option_SC": "Kehilangan rasa dan / atau bau",
    "q_X0_text": "Manakah dari gejala berikut yang Anda miliki dalam 24 jam terakhir? (Pilihan ganda dimungkinkan)",
    "q_X1_comment": "[TRANSLATION/CONTENT needed for translation key: q_X1_comment]",
    "q_X1_option0": "[TRANSLATION/CONTENT needed for translation key: q_X1_option0]",
    "q_X1_option1": "[TRANSLATION/CONTENT needed for translation key: q_X1_option1]",
    "q_X1_text": "[TRANSLATION/CONTENT needed for translation key: q_X1_text]",
    "qr_code_headline": "Ringkasan pribadi Anda",
    "qr_code_paragraph": "Di bawah, Anda menemukan ringkasan jawaban Anda sebagai tabel dan sebagai kode QR.\n\nHarap simpan kode QR berikut dan ringkasan jawaban Anda jika Anda menerima rekomendasi untuk hadir di tempat pengujian. Jika memungkinkan, cetak ringkasan dan, jika berlaku, tunjukkan di situs pengujian.\n\nJika Anda harus meninggalkan rumah: Jaga jarak setidaknya 1,5 meter dari orang lain, jangan menyentuh apa pun, dan cobalah untuk menahan batuk dan bersin tanpa mempengaruhi orang lain.",
    "questionnaire_button_generate_qr": "Kuesioner lengkap",
    "questionnaire_button_next": "Selanjutnya",
    "recommendation_case_1_additonal_info": "Anda memiliki kontak dengan suspek yang dikonfirmasi dan anda melaporkan gejala mendukung terkait dengan COVID-19. <br><br>Silakan hubungi departemen kesehatan setempat atau hubungi hotline publik setempat untuk mempelajari cara mengatur pengujian virus korona di daerah Anda. Anda dapat menemukan informasi kontak untuk rumah sakit rujukan di daftar ini <a href=\"http://ksp.go.id/wp-content/uploads/2020/03/KMK-No.-HK.01.07-MENKES-169-2020-ttg-Penetapan-RS-Rujukan-Penanggulangan-Penyakit-Infeksi-Emerging-Tertentu.pdf/\" target=\"_blank\">Rumah sakit rujukan</a><br><br>Menurut rekomendasi WHO, akan lebih baik bagi Anda untuk di test.Tetapi, tidak ada hak untuk ujian. Keputusan apakah Anda harus diuji adalah keputusan medis dan mungkin juga tergantung pada kapasitas uji di tempat.",
    "recommendation_case_1_emoji_label": "Red circle",
    "recommendation_case_1_headline": "Informasi lebih lanjut",
    "recommendation_case_1_hide_info": "Hide testing sites",
    "recommendation_case_1_show_info": "Show testing sites",
    "recommendation_case_1_testing_sites_info": "Show testing sites",
    "recommendation_case_1_text": "Anda memiliki kontak dengan suspek yang dikonfirmasi dan anda melaporkan gejala mendukung terkait dengan COVID-19. <br><br>Silakan hubungi departemen kesehatan setempat atau hubungi hotline publik setempat untuk mempelajari cara mengatur pengujian virus korona di daerah Anda. Anda dapat menemukan informasi kontak untuk rumah sakit rujukan di daftar ini <a href=\"http://ksp.go.id/wp-content/uploads/2020/03/KMK-No.-HK.01.07-MENKES-169-2020-ttg-Penetapan-RS-Rujukan-Penanggulangan-Penyakit-Infeksi-Emerging-Tertentu.pdf/\" target=\"_blank\">Rumah sakit rujukan</a><br><br>Menurut rekomendasi WHO, akan lebih baik bagi Anda untuk di test. Tetapi, tidak ada hak untuk ujian. Keputusan apakah Anda harus diuji adalah keputusan medis dan mungkin juga tergantung pada kapasitas uji di tempat.",
    "recommendation_case_2_headline": "Dimohon jaga kesehatan Anda di rumah.",
    "recommendation_case_2_text": "Karena Anda tidak memiliki kontak dengan suspek yang dikonfirmasi atau kontak itu lebih dari 14 hari yang lalu pemeriksaan untuk virus corona saat ini tidak direkomendasikan untuk Anda menurut WHO <br<br>Yang terbaik bagi Anda untuk tinggal di rumah, fokus pada pemulihan Anda, dan mengurangi kontak pribadi langsung.<br><br>ika Anda termasuk dalam kelompok risiko karena usia Anda, penyakit Anda sebelumnya, atau pengobatan Anda saat ini atau jika Anda bekerja di bidang medis, harap perhatikan informasi spesifiknya.<br><br>menjadi lebih parah dalam beberapa hari ke depan atau jika Anda tidak yakin apa yang harus dilakukan, silakan hubungi dokter umum Anda atau layanan medis panggilan",
    "recommendation_case_3_emoji_label": "Orange circle",
    "recommendation_case_3_headline": "Tetap di rumah dan bertambah sehat",
    "recommendation_case_3_text": "Karena Anda tidak memiliki kontak dengan kasus yang dikonfirmasi atau kontak itu lebih dari 14 hari yang lalu pemeriksaan untuk virus corona saat ini tidak direkomendasikan untuk Anda menurut WHO.<br><br>Yang terbaik bagi Anda untuk tinggal di rumah, fokus pada pemulihan Anda dan mengurangi kontak pribadi langsung<br><br>Jika Anda termasuk dalam kelompok risiko karena usia Anda, penyakit Anda sebelumnya, atau pengobatan Anda saat ini atau jika Anda bekerja di bidang medis, harap perhatikan informasi spesifiknya.<br><br>ika gejala Anda memburuk dalam beberapa hari ke depan atau Anda merasa tidak yakin, silakan hubungi dokter umum Anda atau semua layanan medis.",
    "recommendation_case_4_emoji_label": "Yellow circle",
    "recommendation_case_4_headline": "Harap tinggal di rumah dan ikuti rekomendasi kebersihan higenis.",
    "recommendation_case_4_text": "Karena Anda tidak memiliki kontak dengan kasus yang dikonfirmasi atau kontak itu lebih dari 14 hari yang lalu pemeriksaan untuk virus corona saat ini tidak direkomendasikan untuk Anda menurut WHO.<br><br>Yang terbaik bagi Anda untuk tinggal di rumah, fokus pada pemulihan Anda dan mengurangi kontak pribadi langsung<br><br>Jika Anda termasuk dalam kelompok risiko karena usia Anda, penyakit Anda sebelumnya, atau pengobatan Anda saat ini atau jika Anda bekerja di bidang medis, harap perhatikan informasi spesifiknya.<br><br>ika gejala Anda memburuk dalam beberapa hari ke depan atau Anda merasa tidak yakin, silakan hubungi dokter umum Anda atau semua layanan medis.",
    "recommendation_case_5_emoji_label": "Green circle",
    "recommendation_case_5_headline": "Ikuti rekomendasi kebersihan higenis dan praktikkan jarak sosial",
    "recommendation_case_5_text": "Saat ini, Anda tidak perlu melakukan apa pun khususnya, karena:<br><ul><li>Anda tidak memiliki kontak ke suspek yang diverifikasi.</li><li>Anda tidak memiliki gejala yang terkait.</li></ul><br>Untuk menjaga risiko infeksi tetap rendah, harap lebih memperhatikan kebersihan tangan yang baik.<br><br>Hindari kontak yang tidak perlu dengan orang lain dan tinggal di rumah jika memungkinkan. Saat Anda meninggalkan rumah, pertahankan jarak yang cukup (setidaknya 1,5 meter) dari orang lain. <br><br>Jika Anda mengalami gejala (pilek / flu) dalam beberapa hari ke depan, Anda dapat menjalankan kuesioner lagi untuk memeriksa rekomendasi tindakan yang berlaku dalam kasus ini. <br><br>Temukan informasi lebih bermanfaat di bawah ini.",
    "recommendation_information_hotlines_content": "<h3>1. Jawa Tengah</h3>Hotline:(024)3580713 / 082313600560\n<h3>2. Jawa Barat</h3>Hotline:119 / 0811 2093 306\n<h3>3. DKI Jakarta</h3>Hotline:112 / 0811 2093 306\n<h3>4. Yogyakarta</h3>Hotline:(0274) 555585 / 0811 2764 800\n<h3>4. Jawa Timur</h3><ul><li>Jam kerja 07.00-15.30: Hotline: (031) 8430313</li><li>Jam 18.00-21.00 WIB dan hari libur: Hotline: 081334367800</li></ul>\n<h3>6. Semarang</h3>Hotline: 08112900132 (Whatsapp) atau 1500 - 132 atau 112\n<h3>7. Dinkes Kalimantan Barat</h3><ul><li>Pertanyaan umum chat Whatsapp : 081292119119</li><li>Hotline: 0561-8176537</li></ul>\n<h3>8. Dinkes Provinsi Kalimantan Selatan</h3>Call center: 0821 5771 8672/0821 5771 8673\n<h3>9. Dinkes Surakarta</h3>Hotline: 082133348510/08156583296/08122612307/0817298800\n<h3>9. Dinkes Blora</h3>Hotline: 0296-5300119 / 0857 2727 2119\n<h3>10. Dinkes Balikpapan</h3><ul><li>Hotline : 0811 54 5290/119</li><li>SMS, WA atau telepon: 0821 5710 5322</li></ul>\n<h3>11. Dinkes Banten</h3>Hotline: 0852 1577 9659\n<h3>12. Dinkes Serang</h3>Hotline: 0813 1087 7149\n<h3>13. Dinkes Kabupaten Tangerang</h3>Hotline: 0813 8516 6711\n<h3>14. Dinkes Lebak</h3>Hotline: 0877 7273 9137\n<h3>15. Dinkes Pandeglang</h3>Hotline: 0813 8686 6024\n<h3>16. Dinkes Kota Tangerang</h3>Hotline: 0813 8396 5100\n<h3>17. Dinkes Kota Cilegon</h3>Hotline: 0819 0602 3769\n<h3>18. Dinkes Kota Serang</h3>Hotline: 0852 1212 4994\n<h3>19. Dinkes Kota Tangsel</h3>Hotline: 0815 9242 843\n<h3>20. Dinkes Kabupaten Bandung</h3>Hotline: 082118219287\n<h3>21. Kabupaten Wonogiri</h3>Hotline: 085291190330",
    "recommendation_information_hotlines_headline": "Hotline terkait penanganan virus corona",
    "recommendation_telemedicine_content": "Berikut ini Anda dapat memantau perkembangan COVID-19 di Indonesia\n\n<strong><a href=\"https://covid19.kemkes.go.id/\" target=\"_blank\">Seluruh Indonesia</a></strong>\n\n<strong><a href=\"https://corona.jakarta.go.id/id/data\" target=\"_blank\">Jakarta</a></strong>\n\n<strong><a href=\"https://pikobar.jabarprov.go.id/\" target=\"_blank\">Jawa Barat</a></strong>\n\n<strong><a href=\"https://corona.jatengprov.go.id/\" target=\"_blank\">Jawa Tengah</a></strong>\n\n<strong><a href=\"https://corona.jogjaprov.go.id/\" target=\"_blank\">DI Yogaykarta</a></strong>\n\n<strong><a href=\"https://infocorona.bantenprov.go.id/\" target=\"_blank\">Banten</a></strong>\n\n<strong><a href=\"https://corona.ntbprov.go.id/\" target=\"_blank\">Nusa Tenggara Barat (NTB)</a></strong>\n\n<strong><a href=\"https://corona.kepriprov.go.id/\" target=\"_blank\">Kepulauan Riau</a></strong>",
    "recommendation_telemedicine_headline": "Daftar tautan (link) untuk mengetahui situasi COVID-19 di Indonesia",
    "risk_group": "<strong>Anda termasuk dalam kelompok risiko</strong>\n\nMenurut kriteria WHO (usia, penyakit sebelumnya, atau pengobatan saat ini) Anda termasuk dalam kelompok risiko. Orang-orang dari kelompok risiko berada pada risiko yang meningkat ketika terinfeksi dengan virus corona. Karena itu WHO merekomendasikan tes untuk virus corona pada tanda-tanda awal penyakit. Silakan hubungi dokter keluarga Anda atau pusat pemeriksaan di daerah Anda untuk mengetahui bagaimana tes dapat diatur untuk Anda.",
    "risk_medical_workspace": "<strong>Anda bekerja di bidang medis </strong>\n\nWHO merekomendasikan orang yang bekerja di bidang medis untuk melakukan tes untuk virus corona pada tanda-tanda awal penyakit. Silakan berbicara masing-masing dengan menghubungi majikan Anda, dokter umum atau pusat pemeriksaan di dekat Anda untuk mengidentifikasi bagaimana tes dapat diatur untuk Anda.",
    "risk_spreading_caring_for_relatives": "Tolong diskusikan bagaimana cara melanjutkan dengan dokter umum Anda dan cobalah untuk menjaga jarak fisik yang aman dari kerabat Anda yang sedang dirawat.",
    "risk_spreading_caring_for_relatives_headline": "Anda mengindikasikan bahwa Anda merawat satu atau lebih kerabat.",
    "risk_spreading_headline": "Membantu mengurangi tingkat infeksi",
    "risk_spreading_living_alone": "Kami menyarankan Anda untuk menghubungi orang tepercaya setiap hari untuk membahas kondisi Anda saat ini dan potensi gejala yang memburuk.\n\nTanyakan kepada tetangga, anggota keluarga, dan teman apakah mereka dapat membantu Anda. Jika ini tidak memungkinkan, Anda dapat menghubungi sukarelawan di daerah Anda atau melakukan penelitian di Internet (mis., Menggunakan istilah pencarian \"Corona Neighborhood Help\"). ",
    "risk_spreading_living_alone_headline": "Anda melaporkan bahwa Anda hidup sendiri.",
    "risk_spreading_living_together": "Karena infeksi dengan virus corona tidak dapat dikesampingkan, silakan tetap di kamar Anda jika mungkin karena virus mudah ditularkan.\nJika terjadi kontak, Anda dan kerabat Anda harus menjaga jarak setidaknya 1-2 m dan memakai pelindung mulut dan hidung. Jangan menggunakan dapur, lorong, kamar mandi dan area umum lainnya lebih sering dari yang diperlukan dan bawa makanan Anda terpisah satu sama lain dalam hal waktu dan ruang.\n\nJika memungkinkan, orang dengan faktor risiko tidak boleh berada di rumah yang sama dengan Anda. Ini adalah:\n<ul><li>orang dengan sistem kekebalan tubuh yang tidak bekerja dengan baik</li><li>dengan penyakit kronis</li><li>atau dengan orang tua</li></ul>",
    "risk_spreading_living_together_headline": "Anda melaporkan bahwa Anda tidak hidup sendirian.",
    "risk_spreading_paragraphs": "Saat Anda meninggalkan rumah, jaga jarak yang cukup (setidaknya 1,5 meter) dari orang lain.\n\nHarap hindari kontak yang tidak perlu dengan orang lain dan tinggal di rumah jika memungkinkan.",
    "risk_spreading_paragraphs_headline": "Catatan umum",
    "risk_spreading_workspace_medical": "Harap beri tahu atasan Anda tentang kontak Anda atau gejala saat ini dan diskusikan tindakan lebih lanjut untuk melindungi orang-orang di sekitar Anda dan kolega Anda.",
    "risk_spreading_workspace_medical_headline": "Anda bekerja di bidang medis termasuk perawatan",
    "risk_very_ill_above_sixty_five": "<strong>Anda melaporkan sesak napas.</strong>\nSilakan hubungi dokter umum Anda. Jika sesak napas Anda menjadi parah, silakan mencari bantuan medis. \n\nSilakan periksa setiap hari dengan orang tepercaya tentang kondisi Anda saat ini dan potensi gejala yang memburuk.",
    "risk_very_ill_below_sixty_five": "<strong>Anda melaporkan sesak napas.</strong>\nSilakan hubungi dokter umum Anda. Jika sesak napas Anda menjadi parah, silakan mencari bantuan medis. ",
    "start__sub_headline_5": "Juga gunakan CovApp dan bantu melawan COVID-19",
    "start_headline": "Rekomendasi dan informasi tentang virus corona",
    "start_legal_paragraph": "<strong>Aplikasi ini bukan aplikasi yang menyediakan layanan aplikasi. Aplikasi untuk menyederhanakan prosedur dalam perawatan.</strong>",
    "start_paragraph_1_option_1": "Informasi mengenai COVID-19 pelayanan kesehatan di Indonesia",
    "start_paragraph_1_option_2": "Dukungan pengambilan keputusan untuk kunjungan dokter atau uji virus corona",
    "start_paragraph_1_option_3": "Informasi untuk mengurangi risiko Anda",
    "start_paragraph_1_option_4": "Optimalkan pengaturan pasien",
    "start_paragraph_2": "CovApp adalah perangkat lunak yang dikembangkan oleh Charite Berlin Jerman bekerja sama dengan Data4Life. Anda dapat menggunakannya untuk mendapatkan rekomendasi untuk tindakan hanya dalam beberapa menit. Aplikasi ini menanyakan beberapa pertanyaan termasuk gejala dan kontak potensial. Selain rekomendasi untuk tindakan, kontak yang relevan, dan hasil terstruktur, tujuan dari aplikasi ini adalah untuk memandu Anda dengan aman melalui berbagai penawaran perawatan kesehatan dan, jika perlu, menunjukkan kepada Anda jalan ke rumah sakit atau ke pusat pemeriksaan. Harap dicatat bahwa aplikasi ini tidak menyediakan layanan diagnostik.<br><br>Dengan cara ini, CovApp dapat membantu Anda menilai kondisi medis Anda dengan lebih baik, memberikan rekomendasi mengenai kunjungan dokter atau pengujian virus corona, dan merangkum informasi medis yang relevan untuk konsultasi dokter di masa depan.",
    "start_paragraph_3": "<p>Survei dievaluasi secara anonim, dan semua informasi diproses pada perangkat Anda (misalnya, smart phone Anda). Tidak ada jawaban Anda yang akan diteruskan ke kami, server kami, atau pihak ketiga mana pun. </p>",
    "start_paragraph_4": "<p>Penggunaan aplikasi ini tidak memenuhi syarat sebagai perawatan medis. Jika saat ini Anda merasa sakit parah, silakan mencari bantuan medis.</p>",
    "start_sub_headline_1": "Persiapkan kunjungan dokter Anda",
    "start_sub_headline_2": "Apa itu CovApp?",
    "start_sub_headline_3": "Data mana yang akan ditransmisikan melalui internet?",
    "start_sub_headline_4": "Jika ragu, hubungi dokter!",
    "summary_headline": "Ringkasan Anda",
    "summary_reset_button": "Hapus jawaban",
    "summary_reset_headline": "Apakah Anda ingin melakukan tes lagi?"
  }
}
