{
    "label": "Français",
    "keys": {
      "answer_no": "Non",
      "answer_region_no": "Je n'ai été dans aucune des régions mentionnées ci-dessus",
      "answer_unknown": "Je ne sais pas",
      "answer_yes": "Oui",
      "answers_table_headline": "Vos réponses",
      "answers_table_hide_answers": "Masquer les réponses",
      "answers_table_print": "Imprimer",
      "answers_table_show_answers": "Montrer les réponses",
      "app_root_all_rights_reserved": "Tous droits réservés.",
      "app_root_data_privacy_link": "Politique de confidentialité",
      "app_root_faq_link": "FAQ",
      "app_root_imprint_link": "Mentions légales",
      "app_root_legal_link": "Légal",
      "button_continue": "Continuer aux questions",
      "button_delete_qr_code": "Remplir un nouveau questionnaire",
      "button_show_code": "Afficher le code QR précédent",
      "button_start_now": "Commencer le questionnaire",
      "call_to_action_open_source": "<strong>CovApp open source</strong>\nLe CovApp est un logiciel libre sous la licence MIT. Trouvez le <a href=\"https://github.com/d4l-data4life/covapp\" target=\"_blank\">code ici</a> et la <a href=\"https://www.d4l.io/blog/covapp-faq/\" target=\"_blank\">FAQ ici</a>. Créez votre propre version et aidez à combattre COVID-19.",
      "call_to_action_widget": "<strong>Utilisez le CovApp pour votre cabinet médical</strong>\nSi vous préférez une implémentation simple, utilisez notre widget CovApp pour intégrer l’application et aider le plus grand nombre de patients possible. Vous trouverez des informations sur la <a href=\"https://www.d4l.io/blog/covapp-widget-integration-iframe/\" target=\"_blank\">configuration de l’application ici</a>.",
      "cookie_bar_accept": "Accepter",
      "cookie_bar_data_privacy": "politique de confidentialité",
      "cookie_bar_reject": "Refuser",
      "cookie_bar_text": "Avec votre consentement, nous analyserons votre utilisation de la CovApp pour la recherche scientifique et afin d'améliorer la CovApp pour tous les utilisateurs. Si vous consentez à la transmission des données d'analyse, cliquez sur “Accepter”. Vous pouvez utiliser la CovApp sans donner votre consentement pour analyser votre utilisation de la CovApp. Pour plus d'informations, visitez le site",
      "cookie_bar_text_dnt": "Pour vous offrir une meilleure expérience de navigation, nous utilisons des cookies. Nous respectons le paramétrage de votre navigateur \"Do not track\", l'analyse est désactivée.",
      "covhub_content_title": "",
      "covhub_create_account_infotext": "",
      "covhub_go-to_button": "",
      "covhub_header_infotext": "",
      "covhub_header_title": "",
      "covhub_report_daily_infotext": "",
      "covhub_securely_import_infotext": "",
      "covhub_share_app_infotext": "",
      "covhub_short_header_infotext": "",
      "covhub_short_header_title": "",
      "covhub_start_export_button": "",
      "covhub_step_title": "",
      "data_privacy_content": "(Situation: 04. Mai 2020)\n \n<strong>1. Contrôleur</strong>\nLe contrôleur responsable selon l'art. 4, alinéa 7 du Règlement Général sur la Protection des Données (RGPD) est D4L data4life gGmbH, Rudolf-Breitscheid-Straße 185-189, 14482 Potsdam, Allemagne, we@data4life.care.\nTant que les données sont traitées exclusivement sur l'appareil de l'utilisateur à l'aide du logiciel installé, les utilisateurs eux-mêmes sont les responsables du traitement.\n \n<strong>2. Responsable de la protection des données</strong>\nVous pouvez contacter notre délégué à la protection des données par e-mail (datenschutz@data4life.care) ou en envoyant une lettre à notre adresse postale (à l'attention du \"délégué à la protection des données\").\n \n<strong>3. Quelles données sont traitées à quelles fins et sur quelle base juridique?</strong>\n \n<strong>a. Visiter le site web</strong>\nLa CovApp est une application web. Lorsque la page web est appelée, les données suivantes sont automatiquement transférées au serveur web:<ul><li>Adresse IP de l'appareil utilisé pour l'extraction</li><li>Adresse web (URL) de la page à partir de laquelle le fichier a été demandé (referrer)</li><li>Date et heure de la demande</li><li>Quantité de données transmises</li><li>Description du type de navigateur web utilisé.</li></ul>Le traitement de ces données de navigateur, qui n'indiquent pas un nom clair de l'utilisateur, mais qui contiennent néanmoins une référence personnelle (pseudonymisée) via l'adresse IP, est techniquement nécessaire et est effectué dans notre intérêt légitime à vous montrer notre site web et à assurer la stabilité et la sécurité du site. La base juridique de ce traitement de données est l'art. 6, alinéa 1 lit. f RGPD. Les données susmentionnées ne seront pas conservées pendant une période plus longue après votre utilisation de l'application.\n \n<strong>b. Remplir le questionnaire et créer un code QR</strong>\nLa CovApp devrait vous aider à évaluer s'il est nécessaire d'apporter des éclaircissements supplémentaires concernant une infection à Covid-19. Veuillez noter, toutefois, que CovApp ne fournit aucun service diagnostique ou médical et ne remplace pas le traitement et/ou les conseils d'un médecin. Vous pouvez utiliser CovApp sans inscription ou sans aucune forme de compte d'utilisateur.\nLa CovApp contient des questions sur les symptômes actuels et les interactions possibles. Les réponses que vous donnez aux questions et les recommandations d'action affichées automatiquement en fonction de vos réponses sont traitées exclusivement localement sur l'appareil que vous utilisez (smartphone, tablette ou ordinateur portable) ; à ce stade, aucune donnée n'est transmise au serveur. Vos réponses au questionnaire sont stockées localement et protégées uniquement sur votre appareil.\nIl est possible de résumer les réponses et les informations complémentaires que vous avez fournies dans un code QR après que le questionnaire ait été rempli. Cela se fait également de manière purement locale et sans échange de données avec un serveur. Plus tard, par exemple lorsque vous vous rendez à l'hôpital pour un rendez-vous, il vous est possible d'afficher le code QR enregistré localement sur votre appareil et de transmettre les informations qu'il contient. Cela facilite la collecte des données sanitaires nécessaires et réduit le temps nécessaire pour l'admission à l'hôpital.\nLa base juridique pour la divulgation de vos données relatives à la santé dans ces cas est l'art. 9 al. 2 lit. i RGPD. Si un contrat de traitement hospitalier est conclu, la base juridique de la loi sur les hôpitaux d'État s'applique, par exemple à Berlin, il s'agit de l'article 24 de la loi sur les hôpitaux d'État de Berlin. À partir du moment de la divulgation - et du traitement ultérieur des données dans un système d'information hospitalier - les informations sur la protection des données fournies par l'hôpital s'appliquent.\nVous pouvez à tout moment supprimer les données stockées par CovApp sur votre terminal en cliquant sur \"Supprimer les réponses\" à la fin du questionnaire.\n \n<strong>c. Analyse possible du comportement des utilisateurs et analyse des erreurs</strong>\nVous pouvez accepter volontairement l'analyse de votre comportement d'utilisateur et l'analyse des erreurs servant à améliorer l'offre. À cette fin, une bannière de cookie apparaît au début de la visite du site web, qui demande votre consentement volontaire (lié à votre adresse IP). Les réponses sensibles aux questions ne sont pas enregistrées pour l'analyse. L'analyse se concentre sur l'évaluation des données relatives au comportement des utilisateurs afin d'améliorer la CovApp, c'est-à-dire la fréquence à laquelle le questionnaire est rempli. Vos données seront rendues anonymes avant d'être utilisées. La base juridique de cette opération est votre consentement volontaire et éclairé, conformément à l'article 2 de la directive. 6, paragraphe 1, de la directive. 1 lit. a RGPD à la collecte et à l'anonymisation de vos données à caractère personnel en vue de leur utilisation dans le cadre de l'analyse pertinente. Vous pouvez révoquer votre consentement à tout moment avec effet pour l'avenir. La légalité du traitement de vos données jusqu'à la révocation reste inchangée. Votre consentement comprend les éléments suivants:\n \na) Analyse des données des utilisateurs pour optimiser l'application\nLes données anonymes obtenues à partir de l'analyse de votre utilisation de la CovApp aident à optimiser la CovApp. En déterminant à quel moment la réponse aux questions est fréquemment interrompue, nous pouvons optimiser le questionnaire.\nIl ne nous est pas possible de tirer des conclusions sur votre personne sur la base des données collectées pour l'analyse de l'utilisation. En particulier, cela ne nous permet pas, ni à personne d'autre, de tirer des conclusions concernant votre santé personnelle.\nL'analyse est effectuée à l'aide de \"Matomo\", un logiciel d'analyse web gratuit qui ne transmet aucune donnée à des tiers. Les données suivantes sont collectées par Matomo et traitées de manière anonyme pour l'analyse de l'utilisation:<ul><li>L'adresse IP;</li><li>Date et heure de la demande;</li><li>Titre des URL consultées, URL des pages web consultées, URL des pages web précédentes (uniquement dans l'application);</li><li>Résolution de l'écran, heure dans votre propre fuseau horaire, heure de chargement du site web;</li><li>Géoinformations: pays, région, ville, langue du navigateur, agent utilisateur du navigateur et</li><li>Événements: Cliquez sur \"Démarrer le questionnaire\", cliquez sur \"Question suivante\" pour toutes les questions, cliquez sur \"Imprimer le code QR\", cliquez sur \"Supprimer le code QR\", cliquez sur \"Vos réponses\". Tous les autres événements, en particulier ceux qui pourraient permettre de tirer des conclusions sur les réponses données dans le questionnaire, ne sont pas enregistrés et transmis.</li></ul>Les données mentionnées ci-dessus sont uniquement stockées et traitées sur des serveurs appartenant à D4L data4life gGmbH et contrôlés par celle-ci. Tous les serveurs sont situés en Allemagne.\n \nb) Soutien/contact\nLorsque vous nous contactez en utilisant le formulaire de contact fourni sur notre site web ou par courrier électronique, courrier postal ou téléphone en utilisant les canaux de contact indiqués dans les mentions légales, les données que vous fournissez (par exemple, votre adresse électronique et votre nom ainsi que le contenu de votre demande) seront stockées par nos soins afin de traiter et de répondre à vos questions ou préoccupations ou de fournir l'assistance dont vous avez besoin lors de l'utilisation du CovApp.\nNous supprimons les données survenant dans ce contexte lorsque le stockage n'est plus nécessaire (généralement après avoir répondu entièrement à votre demande), ou nous limitons le traitement s'il existe des obligations légales de stockage. La base juridique pour le traitement des données décrites ci-dessus si vous nous contactez est l'art. 6, alinéa 1 phrase 1 lit. f RGPD (le traitement est nécessaire pour sauvegarder les intérêts légitimes du responsable du traitement). Nous avons un intérêt légitime à fournir à l'utilisateur une option de contact facile à utiliser, par exemple un formulaire de contact ou une communication par courriel.\n \n<strong>4. Obligation de fournir des données à caractère personnel</strong>\nVous devez fournir votre adresse IP si vous vous rendez au CovApp. L'adresse IP est nécessaire pour des raisons techniques, et est fournie automatiquement en arrière-plan par votre navigateur, afin de permettre le transfert de données entre votre appareil (ordinateur portable, tablette, smartphone) et le serveur. Nous ne pouvons pas mettre l'offre à votre disposition si vous ne souhaitez pas fournir votre adresse IP.\nVous pouvez utiliser l'application CovApp dans son intégralité sans donner votre consentement pour analyser votre comportement d'utilisation de l'application.\n \n<strong>5. Destinataires / catégories de destinataires des données à caractère personnel</strong>\nDans le cadre de l'utilisation du CovApp, les données relatives à votre santé seront divulguées si vous autorisez la lecture du QR Code sur place à l'hôpital.\nPour l'hébergement et le fonctionnement de https://covapp-XX.data4life.care, dans lequel \"XX\" représente le code linguistique ISO 639-1 de la région cible, Amazon Web Services EMEA SARL, 38 Avenue John F. Kennedy, L-1855, Luxembourg, ATTN : AWS EMEA Legal nous soutient en tant que sous-traitant de données. Nous avons conclu un accord conformément à l'art. 28 Para. 3 RGPD. Le responsable du traitement conformément à l'article 28, paragraphe 3, de la RGPD. 4 al. 7 RGPD est toujours D4L data4life gGmbH.\nEn dehors de cela, aucune catégorie particulière de données personnelles n'est divulguée.\n \n<strong>6. Durée de stockage / suppression</strong>\nVotre adresse IP n'est pas conservée pendant une période plus longue. Par la suite - si vous avez donné votre accord - seules les données collectées dans le but d'améliorer l'application seront traitées de manière anonyme.\n \n<strong>7. Aucune prise de décision automatisée, y compris le profilage</strong>\nDans le cadre de l'utilisation et de l'analyse éventuelle du CovApp, aucune décision n'est prise uniquement sur la base d'une prise de décision automatisée - y compris le profilage - qui a un effet juridique sur vous ou qui vous affecte de manière significative et similaire.\n \n<strong>8. Vos droits</strong>\nConformément à la RGPD, vous disposez des droits suivants en ce qui concerne vos données personnelles dans la mesure où la loi le permet:<ul><li>Droit d'accès (art. 15 RGPD),</li><li>Droit de rectification (article 16 RGPD),</li><li>Droit à l'effacement (art. 17 RGPD ; \"droit d'être oublié\"),</li><li>Droit de restriction du traitement (art. 18 RGPD),</li><li>Droit d'opposition au traitement (art. 21 RGPD)</li><li>Droit à la portabilité des données (art. 20 RGPD).</li></ul>\n \n<strong>a. Droit de déposer une plainte</strong>\nVous avez également le droit de vous plaindre de notre traitement de vos données à caractère personnel auprès d'une autorité de contrôle de la protection des données dans l'État membre où vous vous trouvez, sur votre lieu de travail ou sur le lieu de l'infraction présumée si vous pensez que le traitement de vos données à caractère personnel est illégal. Pour les plaintes, veuillez contacter\n \nDie Landesbeauftragte für den Datenschutz und für das Recht auf Akteneinsicht\nStahnsdorfer Damm 77\n14532 Kleinmachnow\nAllemagne\n \nTéléphone : 033203/356-0\nTéléfax : 033203/356-49\nCourrier électronique: Poststelle@LDA.Brandenburg.de \n \n<strong>b. Note complémentaire sur votre droit d'opposition</strong>\nVeuillez noter que si vos données à caractère personnel sont traitées sur la base d'un intérêt légitime dans le cadre de la mise en balance des intérêts conformément à l'art. 6 al.1 phrase 1 f) RGPD, vous avez le droit de vous opposer à tout moment au traitement de vos données personnelles. Vous pouvez nous faire part de votre opposition à tout moment en utilisant les canaux de contact énumérés à la section 1 et/ou les coordonnées figurant dans nos mentions légales.",
      "data_privacy_headline": "Politique de confidentialité",
      "disclaimer_headline": "Clause de non-responsabilité",
      "disclaimer_paragraph_1": "Chers utilisateurs,\nLa pandémie de coronavirus est en train de changer et les personnes répondant aux critères suivants devraient se faire tester:\n<ul><li>Les personnes qui ont eu des contacts avec des personnes infectées</li><li>Les personnes appartenant à des groupes à risque et celles présentant des affections préexistantes susceptibles d'intensifier la gravité de la maladie COVID-19</li><li>Les personnes susceptibles de propager le coronavirus</li></ul>\nSi vous avez déjà utilisé l'application dans le passé, vous remarquerez que l'évaluation a changé. Nous continuerons à mettre à jour nos protocoles conformément aux autorités compétentes et aux recommandations institutionnelles. Pour cela, nous travaillons en collaboration étroite avec l'Institut Robert Koch et le ministère fédéral allemand de la santé ainsi qu'avec des organisations internationales.\n \nLe message principal est le suivant : Restez chez vous et faites votre part pour aider à ralentir la propagation.\n \n<strong>Avertissement légal</strong>\nL'utilisation de cette application <strong>ne se substitue pas à un traitement médical</strong> par un médecin ou des diagnostics cliniques. La CovApp sert à améliorer les procédures dans les centres d'examen médical et d'autres cliniques externes en rapport avec le nouveau coronavirus SARS-CoV-2. Si vous vous sentez actuellement gravement malade, veuillez appeler une aide médicale.",
      "disclaimer_paragraph_2": "Ce site web utilise des cookies, qui sont nécessaires pour le fonctionnement du site web. Les données personnelles ne sont pas stockées et aucune conclusion ne peut être tirée quant à l'identité de l'utilisateur.",
      "disclaimer_sub_headline_1": "Remarques concernant l'utilisation des cookies",
      "export_checkbox_description_label": "",
      "export_checkbox_headline_label": "",
      "export_continue_button": "",
      "export_description_not-finished_text": "",
      "export_description_submitted_text": "",
      "export_description_text": "",
      "export_go-start_button": "",
      "export_headline_text": "",
      "faq_content": "<strong>À propos du coronavirus</strong>\nLe terme scientifique du nouveau coronavirus est „SRAS-CoV-2“. Ce virus peut provoquer une maladie respiratoire. Le nom de cette maladie est appelé „COVID-19“. Comme la maladie infectieuse COVID-19 s'est déjà répandue à travers les pays et les continents, elle est qualifiée en tant qu'une pandémie.\n \n<strong>Transmission</strong>\nLe nouveau coronavirus est transmis par une infection à gouttelettes. Il peut être transmis directement entre humains, lorsque les gouttelettes contenant le virus pénètrent dans le système respiratoire après avoir été absorbées par la muqueuse de la bouche et du nez ou par la conjonctive de l'œil. Mais une infection indirecte est également possible, lorsque les gouttelettes sont transmises par les mains aux muqueuses de la bouche, du nez et des yeux. Les symptômes apparaissent 5 à 6, au maximum 14 jours, après l'infection.\n \n<strong>Symptômes</strong>\nAprès une infection par le coronavirus, la maladie suit un cours léger et ne met pas la vie en danger pour la plupart des gens. Cela s'étend aux femmes enceintes et aux enfants. Il peut y avoir des symptômes de type grippal, comme une toux sèche, de la fatigue et de la fièvre. En outre, certains patients souffrent de maux de gorge, de maux de tête, de douleurs aux membres et de frissons. Actuellement, on estime que 4 cas sur 5 présentent une évolution légère. Cependant, chez certains patients, l'infection peut avoir une évolution grave, entraînant une détresse respiratoire et une pneumonie bilatérale. Elle touche principalement les personnes âgées ou les personnes atteintes de maladies chroniques telles que les maladies cardiovasculaires, les maladies pulmonaires chroniques, le diabète, l'hypertension ou le cancer. Ces cas graves doivent être traités en soins intensifs dans un hôpital.\n \n<strong>Solidarité</strong>\nBien qu'il existe un très bon système de santé, celui-ci n'est pas préparé à une augmentation rapide du nombre de patients en soins intensifs. Mais s'il est possible de prolonger une augmentation des cas graves, le traitement des patients infectés continuera d'être disponible. Cela ne peut se faire que si chaque citoyen pratique la distanciation sociale. Par mesure de précaution, en particulier pour la génération des personnes âgées et les malades chroniques, chacun devrait prendre la situation au sérieux et éviter autant que possible les contacts sociaux. Mais s'il vous plaît, veillez à ce que les parents ou les voisins âgés et malades chroniques et vivant seuls ou les personnes dans le besoin aient accès à la nourriture et aux éléments essentiels de la vie quotidienne. Soyez attentif et prévenant pour leurs besoins et leurs soucis. Communiquez entre vous - mais restez à au moins 1,5 mètre l'un de l'autre. Agissez de manière solidaire.\n \n<strong>Protection</strong>\nPour ralentir la propagation du virus, évitez tout contact direct, par exemple lors d'une rencontre. Lavez-vous les mains régulièrement et soigneusement, au moins 20 secondes avec de l'eau et du savon. Gardez le plus de distance possible lorsque vous toussez ou éternuez - détournez-vous des autres personnes. Éternuez dans une manche ou un mouchoir, que vous jetez immédiatement dans une poubelle. Ne partagez pas avec une autre personne quelque chose que vous avez touché avec votre bouche, comme un verre ou une bouteille. Restez chez vous.\n \n<strong>Thérapie</strong>\nLe traitement de l'infection dépend de la gravité de la maladie. Les cas légers ne doivent pas être traités et peuvent se rétablir à domicile. Les pneumonies sévères doivent être traitées, par exemple par un traitement à l'oxygène, une substitution de liquide ou des antibiotiques pour traiter les co-infections bactériennes. La plupart du temps, cela doit être fait dans un hôpital.\n \n<strong>Vaccination</strong>\nLes chercheurs travaillent actuellement à la mise au point d'un vaccin. Pour l'instant, il n'existe pas de vaccin qui protège contre le nouveau coronavirus.",
      "faq_headline": "FAQ Coronavirus",
      "found_code": "Un code QR a été trouvé",
      "imprint_content": "D4L data4life gGmbH<br>Rudolf-Breitscheid-Straße 185–189<br>14482 Potsdam<br>Germany<br><br><strong>Téléphone</strong> 0049 331 98229 981 <br>(Numéro vert Europe) 00800 83646 700<br>(Numéro gratuit aux États-Unis) 1 888 882 0956<br><br><strong>Courrier électronique:</strong> we@data4life.care<br>Directeur général: Christian-Cornelius Weiß<br>Tribunal d'enregistrement: Amtsgericht Potsdam<br>Numéro de registre: HRB 30667<br>Responsable du contenu conformément à l'article 55, paragraphe 2 du traité allemand sur la radiodiffusion:<br>D4L data4life gGmbH, adresse comme ci-dessus",
      "imprint_headline": "Mentions légales",
      "input_date_error": "Date non valable. Veuillez réessayer.",
      "input_date_error_future": "La date ne doit pas se situer dans le futur.",
      "input_date_help": "Veillez à saisir une date complète au format JJ MM AAAA qui n'est pas dans le futur. Par exemple, 20 04 2020",
      "input_date_label": "Veuillez saisir la date",
      "input_date_label_day": "Jour",
      "input_date_label_month": "Mois",
      "input_date_label_year": "An",
      "input_date_placeholder_day": "JJ",
      "input_date_placeholder_month": "MM",
      "input_date_placeholder_year": "AAAA",
      "input_multiple_choice_none": "Aucun",
      "input_postal_code_label": "Code postal",
      "legal_first_paragraph": "<p><strong>Avis juridique</strong></p><p>Clause de non-responsabilité</p><p><strong>Avis général </strong></p><p>L'utilisation de cette application ne remplace pas un traitement médical. Si vous vous sentez actuellement gravement malade, veuillez vous faire soigner immédiatement. L'application numérique n'est pas une application qui fournit des services de diagnostic. L'application sert à simplifier les procédures de soins.</p><p><strong>Responsabilité du contenu </strong></p><p>En tant que prestataire de services, nous sommes responsables de nos propres contenus conformément à l'article 7 (1) de la TMG (loi allemande sur les télémédias). Conformément aux articles 8 à 10 de la TMG, nous, en tant que prestataire de services, ne sommes pas tenus de surveiller les informations de tiers transmises ou stockées. Les obligations de supprimer ou de bloquer l'utilisation des informations conformément aux lois générales restent inchangées.</p><p><strong>Responsabilité des liens </strong></p><p>Notre offre contient des liens vers des sites web externes de tiers, sur le contenu desquels nous n'avons aucune influence. Par conséquent, nous ne pouvons assumer aucune responsabilité quant à ces contenus externes. Le fournisseur ou l'exploitant respectif des sites est toujours responsable du contenu des sites liés. </p><p><strong>Copyright</strong></p><p>Les contenus et les œuvres créés par le prestataire de services sur ces pages sont soumis au droit d'auteur allemand. La reproduction, l'édition, la distribution et toute forme d'utilisation en dehors des limites du droit d'auteur nécessitent l'accord écrit de l'auteur ou du créateur concerné. Les téléchargements et les copies de ces pages ne sont autorisés que pour un usage privé et non commercial. Dans la mesure où l'opérateur n'a pas créé le contenu de ce site, les droits d'auteur des tiers sont respectés. En particulier, les contenus de tiers sont marqués comme tels. Néanmoins, si vous avez connaissance d'une violation des droits d'auteur, veuillez nous en informer. Si nous avons connaissance d'une infraction, nous retirerons immédiatement ces contenus.</p>",
      "legal_headline": "Légal",
      "logo_header_label": "Avec le soutien de",
      "navigation_header_back_button_label": "Retour",
      "q_C0_comment": "Un contact étroit avec un cas confirmé signifie:\n<ul><li>Contact en face à face pendant plus de 15 minutes</li><li>Contact direct et physique (toucher, serrer la main, embrasser)</li><li>Être à moins de 1,5 mètre de la personne pendant plus de 15 minutes</li><li>Contact ou échange de fluides corporels</li><li>Vivre dans le même appartement</li></ul>\n \nChoisissez \"No\" si vous avez porté des mesures de protection adéquates (masque, blouse) au contact.",
      "q_C0_text": "Avez-vous été en contact étroit avec un cas confirmé?",
      "q_CZ_text": "Quel jour a eu lieu le dernier contact?",
      "q_D0_text": "Un médecin vous a-t-il diagnostiqué une maladie pulmonaire chronique?",
      "q_D1_text": "Avez-vous été diagnostiqué diabétique par un médecin?",
      "q_D2_text": "Un médecin vous a-t-il diagnostiqué une maladie cardiaque?",
      "q_D3_text": "Un médecin vous a-t-il diagnostiqué une obésité?",
      "q_M0_text": "Prenez-vous actuellement des stéroïdes?",
      "q_M1_comment": "Vous prenez ou obtenez des immunosuppresseurs après une transplantation d'organe, dans le cadre du traitement d'une maladie auto-immune ou pendant une chimiothérapie.",
      "q_M1_text": "Prenez-vous actuellement des immunosuppresseurs?",
      "q_M2_text": "Avez-vous été vacciné contre la grippe entre octobre 2019 et aujourd'hui?",
      "q_P0_option0": "Moins de 40 ans",
      "q_P0_option1": "40-50",
      "q_P0_option2": "51-60",
      "q_P0_option3": "61-70",
      "q_P0_option4": "71-80",
      "q_P0_option5": "Plus de 80 ans",
      "q_P0_text": "Quel âge avez-vous?",
      "q_P1_text": "Vous avez 65 ans ou plus?",
      "q_P2_option0": "Vivre seul",
      "q_P2_option1": "Vivre en famille, dans un appartement partagé ou dans un établissement communautaire surveillé",
      "q_P2_text": "Quelle est votre situation de vie actuelle?",
      "q_P3_comment": "Les services de soins ou de soutien que vous fournissez dans le cadre de votre activité professionnelle ne sont pas visés.",
      "q_P3_text": "Au moins une fois par semaine, vous occupez-vous en privé de personnes souffrant de maladies liées à l'âge, de maladies chroniques ou de fragilité?",
      "q_P4_option0": "Dans le domaine médical",
      "q_P4_option1": "Dans un établissement de la communauté (école, crèche, université, maison, etc.)",
      "q_P4_option2": "Non, dans aucun de ces cas",
      "q_P4_text": "Travaillez-vous dans un des domaines suivants?",
      "q_P5_text": "Vous fumez?",
      "q_P6_text": "Êtes-vous enceinte?",
      "q_S0_text": "Avez-vous eu de la fièvre (plus de 38°C) au cours des dernières 24 heures ?",
      "q_S1_text": "Avez-vous eu de la fièvre (plus de 38°C) au cours des 4 derniers jours?",
      "q_S2_option0": "Moins de 38°C",
      "q_S2_option1": "38°C",
      "q_S2_option2": "39°C",
      "q_S2_option3": "40°C",
      "q_S2_option4": "41°C",
      "q_S2_option5": "42°C",
      "q_S2_option6": "Plus de 42°C",
      "q_S2_option7": "Je ne sais pas",
      "q_S2_text": "Quelle était la température la plus élevée, environ?",
      "q_S3_text": "Avez-vous eu des frissons au cours des dernières 24 heures?",
      "q_S4_text": "Au cours des dernières 24 heures, vous êtes-vous senti fatigué ou épuisé?",
      "q_S5_text": "Au cours des dernières 24 heures, avez-vous eu des douleurs corporelles?",
      "q_S6_comment": "La question porte sur les symptômes du rhume et exclut la toux chronique, saisonnière ou liée à une allergie.\nSi vous avez une toux chronique, comparez votre toux actuelle à vos problèmes habituels.",
      "q_S6_text": "Au cours des dernières 24 heures, avez-vous eu une toux persistante?",
      "q_S7_comment": "La question porte sur les symptômes du rhume et exclut l'écoulement nasal chronique, saisonnier ou lié à une allergie. Si vous souffrez d'un écoulement nasal chronique, comparez votre état actuel avec vos problèmes existants.",
      "q_S7_text": "Au cours des dernières 24 heures, avez-vous eu un écoulement nasal?",
      "q_S8_comment": "Si vous souffrez d'une maladie intestinale chronique, comparez vos symptômes intestinaux actuels à vos habitudes intestinales dans le cadre de votre état de santé actuel.",
      "q_S8_text": "Au cours des dernières 24 heures, avez-vous eu la diarrhée?",
      "q_S9_text": "Au cours des dernières 24 heures, avez-vous eu un mal de gorge?",
      "q_SA_text": "Au cours des dernières 24 heures, avez-vous eu un mal de tête?",
      "q_SB_comment": "Choisissez \"Yes\" si vous:\n<ul><li>Vous essoufflez plus vite que d'habitude ou si vous avez des difficultés à respirer avec des charges légères, par exemple en marchant ou en montant une courte volée d'escaliers</li><li>Éprouvez des difficultés à respirer ou un essoufflement en position assise ou couchée</li><li>Avez une sensation d'essoufflement ou de souffle court lorsque vous vous levez du lit ou d'une chaise</li></ul>\n \nSouffrez d'une maladie pulmonaire chronique, comparez vos problèmes respiratoires actuels avec vos problèmes respiratoires actuels.",
      "q_SB_text": "Au cours des dernières 24 heures, avez-vous senti que vous étiez plus rapidement essoufflé que d'habitude?",
      "q_SC_text": "Avez-vous subi une perte de goût et/ou d'odeur au cours des dernières 24 heures?",
      "q_SZ_text": "En ce qui concerne toutes les questions relatives aux symptômes : depuis quand avez-vous les symptômes que vous avez spécifiés?",
      "q_V1_comment": "",
      "q_V1_text": "",
      "q_X0_comment": "La question porte sur les symptômes aigus ou exacerbés et exclut les plaintes chroniques ou les plaintes saisonnières ou allergiques. Si vous souffrez d'une maladie chronique, comparez vos symptômes actuels avec vos problèmes antérieurs pour répondre à la question.\n \nSi vous ne présentez aucun des symptômes, ne sélectionnez pas d'entrée et continuez en choisissant le bouton \"Next\".",
      "q_X0_option_S4": "Fatigue ou faiblesse",
      "q_X0_option_S5": "Douleurs corporelles",
      "q_X0_option_S8": "Diarrhée",
      "q_X0_option_SA": "Mal de tête",
      "q_X0_option_SC": "Perte de goût et/ou d'odeur",
      "q_X0_text": "Parmi les symptômes suivants, lesquels avez-vous éprouvés au cours des dernières 24 heures? (sélection multiple possible)",
      "q_X1_comment": "Afin de tirer des conclusions utiles sur la poursuite de l'expansion de la pandémie COVID-19, nous vous demandons votre accord pour transmettre votre code postal et votre recommandation à l'hopital universitaire Charité - Universitätsmedizin Berlin. Les données seront conservées sous forme anonyme (code postal et recommandation) et, si nécessaire, les données seront partagées avec des tiers dans le cadre de la lutte contre les pandémies. Vous pouvez révoquer votre consentement à tout moment. La révocation n'affecte pas la licéité du traitement fondé sur le consentement préalable à la révocation.\n \nSi vous souhaitez donner votre consentement à la transmission du code postal et à la recommandation de votre action recommandée, choisissez “Oui” ci-dessous. On vous demandera ensuite votre code postal lors de l'étape suivante.\n \nPour continuer sans soumettre vos données, choisissez “Non” ci-dessous. Vous serez alors dirigé directement vers votre résumé.\n \nVous pouvez trouver plus d'informations dans la déclaration sur la <a href=\"/data-privacy\">protection des données</a>.",
      "q_X1_option0": "Oui, je souhaite donner mon code postal et mon action recommandée",
      "q_X1_option1": "Non, je ne veux pas transférer mes données et je veux seulement voir l'action recommandée",
      "q_X1_text": "Consentement à la transmission de votre code postal et action recommandée",
      "qr_code_headline": "Votre résumé personnel",
      "qr_code_paragraph": "Vous trouverez ci-dessous un résumé de vos réponses sous forme de tableau et de code QR.\n \nVeuillez enregistrer le code QR suivant et le résumé de vos réponses si vous avez reçu la recommandation de vous présenter sur un site de test. Si possible, imprimez le résumé et, le cas échéant, présentez-le sur le site de test.\n \nSi vous devez quitter votre domicile : Veuillez vous tenir à une distance d'au moins 1,5 mètre des autres personnes, ne touchez à rien et essayez de contenir la toux et les éternuements sans affecter les autres.",
      "questionnaire_button_generate_qr": "Compléter le questionnaire",
      "questionnaire_button_next": "Suivant",
      "recommendation_case_1_additonal_info": "",
      "recommendation_case_1_emoji_label": "Cercle rouge",
      "recommendation_case_1_headline": "Se mettre en contact",
      "recommendation_case_1_hide_info": "Cacher les sites de test",
      "recommendation_case_1_show_info": "Afficher les sites de test",
      "recommendation_case_1_testing_sites_info": "Afficher les sites de test",
      "recommendation_case_1_text": "Vous avez été en contact avec un cas confirmé et avez signalé des symptômes.\n \nVeuillez contacter votre service de santé local ou appeler une ligne d'assistance publique locale pour savoir comment le dépistage du virus corona est organisé dans votre région.\nSelon les recommandations de l'Institut Robert Koch, il serait logique que vous soyez testé. Cependant, il n'y a pas de droit à un test. La décision de vous faire passer un test est d'ordre médical et peut également dépendre des capacités de test sur place.",
      "recommendation_case_2_headline": "Veuillez prendre soin de vous à la maison.",
      "recommendation_case_2_text": "Comme vous n'avez pas eu de contact avec un cas confirmé ou que le contact a eu lieu il y a plus de 14 jours, un examen pour le coronavirus n'est actuellement pas recommandé pour vous selon l'Institut Robert Koch. \n \nIl est préférable que vous restiez chez vous, que vous vous concentriez sur votre rétablissement et que vous réduisiez les contacts personnels directs.\n \nSi vous appartenez à un groupe à risque en raison de votre âge, de vos maladies antérieures ou de vos médicaments actuels ou si vous travaillez dans le domaine médical, veuillez noter les informations spécifiques.\n \nSi vos symptômes s'aggravent dans les jours qui suivent ou si vous n'etes pas sûr comment réagir, veuillez d'abord contacter votre médecin généraliste ou le service médical de garde.",
      "recommendation_case_3_emoji_label": "Cercle orange",
      "recommendation_case_3_headline": "Restez chez vous et retablissez",
      "recommendation_case_3_text": "Vous avez été en contact avec une personne infectée par le coronavirus au cours des 14 derniers jours, mais vous n'avez actuellement aucun symptôme. Dans votre situation, un dépistage du coronavirus n'est actuellement pas recommandé car un éventuel résultat négatif n'exclut pas de manière fiable une infection.\n \nVeuillez rester à la maison. Si vous présentez des symptômes (rhume/grippe) dans les jours qui suivent, vous pouvez refaire le questionnaire pour vérifier quelles recommandations s'appliquent dans votre cas.\n \nSi vos symptômes s'aggravent dans les jours qui suivent ou si vous n'etes pas sûr comment réagir, veuillez d'abord contacter votre médecin généraliste ou le service médical de garde.",
      "recommendation_case_4_emoji_label": "Cercle jaune",
      "recommendation_case_4_headline": "Veuillez rester à la maison et suivre les recommandations générales d'hygiène.",
      "recommendation_case_4_text": "Comme vous n'avez pas eu de contact avec un cas confirmé ou que le contact a eu lieu il y a plus de 14 jours, un examen pour le coronavirus n'est actuellement pas recommandé pour vous selon l'Institut Robert Koch. \n \nIl est préférable que vous restiez chez vous, que vous vous concentriez sur votre rétablissement et que vous réduisiez les contacts personnels directs.\n \nSi vous appartenez à un groupe à risque en raison de votre âge, de vos maladies antérieures ou de vos médicaments actuels ou si vous travaillez dans le domaine médical, veuillez noter les informations spécifiques.\n \nSi vos symptômes s'aggravent dans les jours qui suivent ou si vous ne vous sentez pas bien, veuillez contacter votre médecin généraliste ou le service médical de garde.",
      "recommendation_case_5_emoji_label": "Cercle vert",
      "recommendation_case_5_headline": "Suivre les recommandations générales d'hygiène et pratiquer la distanciation sociale",
      "recommendation_case_5_text": "Actuellement, vous n'avez pas besoin de faire quoi que ce soit en particulier, car:\n<ul><li>Vous n'avez pas eu de contact avec un cas vérifié.</li><li>Vous n'avez pas de symptômes.</li></ul>\nPour maintenir le risque d'infection à un faible niveau, veuillez prêter davantage attention à une bonne hygiène des mains.\n \nÉvitez les contacts inutiles avec d'autres personnes et restez chez vous si possible. Lorsque vous quittez la maison, maintenez une distance suffisante (au moins 1,5 mètre) avec les autres personnes et suivez les règles de conduite pour vous protéger contre une infection</a>.\n \nSi vous présentez des symptômes (rhume/grippe) dans les jours qui suivent, vous pouvez relancer le questionnaire pour vérifier quelles recommandations d'action s'appliquent dans votre cas.\n \nVous trouverez plus d'informations utiles ci-dessous:",
      "recommendation_information_hotlines_content":"<h3>OMS - Organisation mondiale de la santé</h3><a href=\"https://www.who.int/fr/emergencies/diseases/novel-coronavirus-2019\">Lien vers le site web</a>\n<h3>Bénin</h3><strong>Gouvernement de la République du Bénin</strong>\nTéléphone: 136\n<a href=\"https://www.gouv.bj/coronavirus/\">Lien vers le site web</a><h3>Burkina Faso</h3><strong>Ministère de la Santé</strong>\nTéléphone: 3535\n<a href=\"https://www.sante.gov.bf/accueil\">Lien vers le site web</a><h3>République du Congo</h3>Téléphone: 1414 & 1400\n<a href=\"http://www.sante.gouv.cg/\">Lien vers le site web</a><h3>République démocratique du Congo</h3>Téléphone: 854 463 582 & 841 363 267\n<a href=\"https://www.stopcoronavirusrdc.info/\">Lien vers le site web</a><h3>Côte d'Ivoire</h3><strong>Ministère de la Santé et l'Hygiène Publique</strong>\nTéléphone: 144 & 143 & 101\n<a href=\"http://info-covid19.gouv.ci/\">Lien vers le site web</a><h3>France</h3><strong>Gouvernement de la République Française</strong>\nTéléphone: 0800 130 000\n<a href=\"https://www.gouvernement.fr/info-coronavirus\">Lien vers le site web</a><h3>Gabon</h3><strong>Gouvernement Gabonais</strong>\nTéléphone: 1410<h3>Guinée</h3><strong>Gouvernement Guinéen</strong>\nTéléphone: 629 995 656<h3>Mali</h3><strong>Ministère de la Santé et des Affaires Sociales</strong>\nTéléphone: 36061<h3>Niger</h3><strong>Ministère de la Santé</strong>\nTéléphone: 15<h3>Sénégal</h3><strong>Ministère de la Santé et de l'Action Sociale</strong>\nTéléphone: 1515\n<a href=\"http://www.sante.gouv.sn/\">Lien vers le site web</a><h3>Togo</h3><strong>Portail Officiel République Togolaise</strong>\nTéléphone: 22 222 073 ou 91 674 242\n<a href=\"https://www.republiquetogolaise.com/coronavirus/3003-4206-10-guerisons-et-de-nouveaux-cas-positifs-au-covid-19\">Lien vers le site web</a>",
      "recommendation_information_hotlines_headline": "Numéros de téléphone de votre région",
      "recommendation_telemedicine_content":"",
      "recommendation_telemedicine_headline": "Liste des opérateurs de vidéoconsultation",
      "risk_group": "<strong>Vous appartenez au groupe à risque</strong>\n \nSelon les critères de l'Institut Robert Koch (âge, maladies antérieures ou médicaments actuels), vous appartenez à un groupe à risque. Les personnes appartenant au groupe à risque sont plus vulnérables lorsqu'elles sont infectées par le coronavirus. L'Institut Robert Koch recommande donc un test de dépistage du coronavirus dès les premiers signes d'une maladie. Veuillez appeler votre médecin de famille ou un centre d'examen dans votre région pour savoir comment organiser un test pour vous.",
      "risk_medical_workspace": "<strong>Vous travaillez dans le domaine médical</strong>\n \nL'Institut Robert Koch recommande aux personnes travaillant dans le domaine médical de procéder à un test de dépistage du coronavirus dès les premiers signes de la maladie. Veuillez consulter votre employeur, votre médecin généraliste ou un centre d'examen proche pour savoir comment organiser un test pour vous.",
      "risk_spreading_caring_for_relatives": "Veuillez en discuter avec votre médecin généraliste et essayer de maintenir une distance physique sûre avec votre (vos) parent(s) pris en charge.",
      "risk_spreading_caring_for_relatives_headline": "Vous avez indiqué que vous vous occupez d'un ou plusieurs parents.",
      "risk_spreading_headline": "Contribuer à réduire les taux d'infection",
      "risk_spreading_living_alone": "Nous vous conseillons d'appeler quotidiennement une personne de confiance pour discuter de votre état actuel et de toute aggravation potentielle des symptômes.\n \nVeuillez vous renseigner auprès de vos voisins, des membres de votre famille et de vos amis pour savoir s'ils peuvent vous aider. Si ce n'est pas possible, vous pouvez contacter des bénévoles dans votre région ou faire des recherches sur internet.",
      "risk_spreading_living_alone_headline": "Vous avez déclaré que vous viviez seul.",
      "risk_spreading_living_together": "Si possible, restez dans votre propre chambre car le virus se transmet facilement.\nEn cas de contact, vous et vos proches devez garder une distance d'au moins 1 à 2 mètres et porter des protections buccales et nasales. N'utilisez pas la cuisine, le couloir, la salle de bain et les autres espaces communs plus souvent qu'il n'est absolument nécessaire et prenez vos repas séparément les uns des autres en termes de temps et d'espace.\n \nSi possible, les personnes présentant des facteurs de risque ne doivent pas faire partie du même ménage que vous. Elles le sont :\n<ul><li>Les personnes dont le système immunitaire est affaibli</li><li>Les personnes atteintes de maladies chroniques de base</li><li>Les personnes âgées</li></ul>",
      "risk_spreading_living_together_headline": "Vous avez déclaré que vous ne vivez pas seul.",
      "risk_spreading_paragraphs": "Lorsque vous quittez la maison, gardez une distance suffisante (au moins 1,5 mètre) avec les autres personnes et suivez les règles de conduite pour la protection contre l'infection.\n \nVeuillez éviter tout contact inutile avec d'autres personnes et rester chez vous si possible.",
      "risk_spreading_paragraphs_headline": "Notes générales",
      "risk_spreading_workspace_medical": "Veuillez informer votre employeur de votre contact ou de vos symptômes actuels et discuter des mesures supplémentaires à prendre pour protéger les personnes qui vous entourent et vos collègues.",
      "risk_spreading_workspace_medical_headline": "Vous travaillez dans le domaine médical, y compris les soins infirmiers",
      "risk_very_ill_above_sixty_five": "<strong>Vous avez signalé un essoufflement.</strong>\nVeuillez appeler votre médecin généraliste ou le service médical de garde. Si votre essoufflement devient grave, veuillez appeler une aide médicale. \n \nVeuillez vérifier quotidiennement auprès d'une personne de confiance votre état actuel et toute aggravation potentielle des symptômes.",
      "risk_very_ill_below_sixty_five": "<strong>Vous avez signalé un essoufflement.</strong>\nVeuillez appeler votre médecin généraliste ou le service médical de garde. Si votre essoufflement devient grave, veuillez appeler une aide médicale.",
      "start__sub_headline_5": "Utilisez également la CovApp et contribuez à la lutte contre COVID-19",
      "start_headline": "Recommandations et informations concernant le coronavirus",
      "start_legal_paragraph": "<strong>Cette application n'est pas une application qui fournit des services de diagnostic. La demande sert à simplifier les procédures en matière de soins.</strong>",
      "start_paragraph_1_option_1": "Contacts des services de votre région",
      "start_paragraph_1_option_2": "Aide à la décision pour une visite chez le médecin ou un test coronavirus",
      "start_paragraph_1_option_3": "Des informations pour réduire vos risques",
      "start_paragraph_1_option_4": "Optimiser le flux des patients",
      "start_paragraph_2": "<p>La CovApp est un logiciel développé par l'hôpital universitaire Charité - Universitätsmedizin Berlin en coopération avec Data4Life. Vous pouvez l'utiliser pour obtenir des recommandations d'action en quelques minutes seulement. L'application vous pose plusieurs questions, notamment sur les symptômes et les contacts potentiels. Outre les recommandations d'action, les contacts pertinents et les résultats structurés, l'objectif de l'application est de vous guider en toute sécurité à travers les différentes offres de soins de santé et, si nécessaire, de vous indiquer le chemin envers les hôpitaux ou des centres d'examen. Veuillez noter que cette application ne fournit pas de services de diagnostic.</p> \n<p>Ainsi, la CovApp peut vous aider à mieux évaluer votre état de santé, vous fournir des recommandations concernant les visites chez le médecin ou les tests coronavirus, et résumer les informations médicales pertinentes pour une future consultation médicale. </p><p><h3 class=\"o-headline-3\">Comment puis-je utiliser la CovApp? </h3></p>\n<p><strong>1. Démarrez l'enquête en cliquant sur \"Start questionnaire\"</strong></p><p>L'enquête contient des questions concernant vos symptômes actuels et vos antécédents de contact.  \nIl faut environ 5 minutes pour répondre à l'enquête. Veuillez essayer de répondre aux questions aussi précisément que possible.</p>\n<p><strong>2. Enquête et recommandations</strong></p><p>À la fin de l'enquête, la CovApp résume vos réponses et vous fournit une recommandation d'action, par exemple : <ul><li>Conseils pour contacter la hotline publique pour le coronavirus</li><li>Conseils pour contacter votre médecin généraliste</li><li>Conseils sur la distanciation sociale</li></ul></p>\n<p><strong>3. Préparation de la visite chez le médecin</strong></p><p>Lorsque vous recevez les conseils pour une visite médicale ou une visite à l'un des sites de dépistage des coronavirus, veuillez apporter le code QR ou imprimer le résumé présenté. Certains sites de dépistage des coronavirus peuvent scanner le code afin que vos réponses soient directement mises à la disposition de notre personnel médical et puissent être utilisées pour votre consultation. Cela permet d'accélérer le processus de l'entretien médical. \nSi vous consultez votre médecin local ou tout autre site de dépistage des coronavirus, veuillez imprimer le résumé fourni et l'apporter lors de votre consultation.</p>",
      "start_paragraph_3": "<p>L'enquête est évaluée de manière anonyme, et toutes les informations sont traitées sur votre appareil (par exemple, votre smartphone). Aucune de vos réponses ne sera transmise à nous, à notre serveur ou à une tierce partie. </p>",
      "start_paragraph_4": "<p>L'utilisation de cette application n'est pas considérée comme un traitement médical. Si vous vous sentez actuellement gravement malade, veuillez demander une aide médicale.</p>",
      "start_sub_headline_1": "Préparez la visite de votre médecin",
      "start_sub_headline_2": "Qu'est-ce que la CovApp?",
      "start_sub_headline_3": "Quelles sont les données qui seront transmises par l'internet?",
      "start_sub_headline_4": "En cas de doute, appelez un médecin!",
      "summary_headline": "Votre résumé",
      "summary_reset_button": "Supprimer les réponses",
      "summary_reset_headline": "Voulez-vous refaire le test?"
    }
  }