{
  "label": "Deutsch",
  "keys": {
    "answer_no": "Nein",
    "answer_region_no": "Ich war in keiner der genannten Regionen",
    "answer_unknown": "Ich weiß es nicht",
    "answer_yes": "Ja",
    "answers_table_headline": "Ihre Antworten",
    "answers_table_hide_answers": "Antworten ausblenden",
    "answers_table_print": "Drucken",
    "answers_table_show_answers": "Antworten anzeigen",
    "app_root_all_rights_reserved": "Alle Rechte vorbehalten.",
    "app_root_data_privacy_link": "Datenschutzerklärung",
    "app_root_faq_link": "FAQ",
    "app_root_imprint_link": "Impressum",
    "app_root_legal_link": "Rechtliches",
    "button_continue": "Weiter zu den Fragen",
    "button_delete_qr_code": "Fragebogen neu ausfüllen",
    "button_show_code": "Erstellten QR-Code anzeigen",
    "button_start_now": "Fragebogen starten",
    "call_to_action_open_source": "<strong>CovApp Open Source</strong>\nDie CovApp ist Open Source mit MIT-Lizenz. Finden Sie hier den <a href=\"https://github.com/d4l-data4life/covapp\">Code</a> und hier die <a href=\"https://www.d4l.io/blog/covapp-faq/\">FAQ</a>. Erstellen Sie Ihre eigene Version und unterstützen Sie den Kampf gegen COVID-19.",
    "call_to_action_widget": "<strong>Verwenden Sie die CovApp für Ihre Arztpraxis</strong>\nFalls Sie eine einfache Version bevorzugen, verwenden Sie unser CovApp-Widget zum Integrieren der App und helfen so möglichst vielen Patienten. Hier finden Sie weitere <a href=\"https://www.data4life.care/de/corona/#coronavirus-test\">Informationen zur Implementierung</a>.",
    "cookie_bar_accept": "Akzeptieren",
    "cookie_bar_data_privacy": "Datenschutzerklärung",
    "cookie_bar_reject": "Ablehnen",
    "cookie_bar_text": "Mit Ihrer Einwilligung analysieren wir Ihre Nutzung zu wissenschaftlichen Zwecken und zur Verbesserung der CovApp. Wenn Sie in die Übermittlung von Analysedaten einwilligen möchten, klicken Sie bitte auf „Akzeptieren”. Sie können die CovApp auch ohne Einwilligung in die Analyse Ihrer Nutzung der CovApp nutzen. Weitere Informationen finden Sie in der ",
    "cookie_bar_text_dnt": "Für eine bessere Nutzererfahrung verwenden wir Cookies. Ihre \"Do not track\"-Browsereinstellung wird hierbei berücksichtigt und es findet keine Analyse statt.",
    "data_privacy_content": "[TRANSLATION/CONTENT needed for translation key: data_privacy_content]",
    "data_privacy_headline": "Datenschutzerklärung",
    "disclaimer_headline": "Hinweis",
    "disclaimer_paragraph_1": "[TRANSLATION/CONTENT needed for translation key: disclaimer_paragraph_1]",
    "disclaimer_paragraph_2": "Diese Website verwendet einen Cookie, welcher zur Handhabung der Website erforderlich ist. Persönliche Daten, die einen Rückschluss auf Ihre Person zulassen, werden nicht gespeichert.",
    "disclaimer_sub_headline_1": "Hinweis auf die Verwendung von Cookies",
    "faq_content": "<strong>Über das Coronavirus</strong>\nDie wissenschaftliche Bezeichnung des neuartigen Coronavirus lautet „SARS-CoV-2“. Dieses Virus kann eine Atemwegserkrankung auslösen. Diese Erkrankung trägt den Namen „COVID-19“. Weil sich die Infektionskrankheit COVID-19 bereits über Länder und Kontinente hinweg ausgebreitet hat, spricht man von einer Pandemie.\n \n<strong>Die Übertragung</strong>\nDas neuartige Coronavirus wird über die sogenannte Tröpfcheninfektion übertragen. Dies kann direkt von Mensch zu Mensch geschehen, wenn virushaltige Tröpfchen über die Mund- oder Nasenschleimhaut oder die Augenbindehaut in die Atemwege gelangen. Aber auch eine indirekte Ansteckung ist möglich, wenn Tröpfchen über die Hände mit den Schleimhäuten in Kontakt kommen. Krankheitszeichen treten im Durchschnitt nach 5 bis 6, maximal 14 Tagen nach einer Ansteckung auf.\n \n<strong>Die Krankheitszeichen</strong>\nWenn es zu einer Infektion mit dem Coronavirus gekommen ist, verläuft diese für die meisten Menschen leicht und ist nicht lebensbedrohlich. Das gilt auch für Schwangere und Kinder. Leichte Krankheitszeichen können grippeähnliche Symptome wie trockener Husten, Abgeschlagenheit und Fieber sein. Darüber hinaus leiden einige Patientinnen und Patienten unter Halskratzen, Kopf- und Gliederschmerzen und Schüttelfrost. Derzeit geht man davon aus, dass 4 von 5 Infektionen mild verlaufen. Bei einigen Betroffenen kann das Virus jedoch zu einem schwereren Verlauf mit Atemproblemen bis hin zur beidseitigen Lungenentzündung führen. Hier handelt es sich oftmals um ältere Menschen und Patientinnen und Patienten mit Vorerkrankungen wie Herz-Kreislauf-Erkrankungen, chronischen Atemwegserkrankungen, Diabetes, Bluthochdruck oder Krebs. Diese schweren Fälle müssen intensivmedizinisch im Krankenhaus behandelt werden.\n\n<strong>Solidarität</strong>\nObwohl Deutschland über ein sehr gutes Gesundheitssystem verfügt, ist dieses nicht auf einen steilen Anstieg insbesondere der intensiv medizinisch zu betreuenden Patientinnen und Patienten eingestellt. Gelingt es aber, den Anstieg schwerer Erkrankungen über einen längeren Zeitraum hinauszuzögern, können Infizierte auch weiterhin gut versorgt werden. Darum liegt das Hauptaugenmerk derzeit auf einer Entschleunigung der Infektionsrate. Dies kann nur gelingen, wenn alle Bürgerinnen und Bürger auf räumliche Distanz gehen. Zum Schutz, insbesondere der älteren Generation und chronisch Kranker, sollten daher alle die Situation ernst nehmen und soziale Kontakte so weit wie möglich einschränken. Versorgen Sie aber bitte ältere, hochbetagte oder chronisch kranke Angehörige oder Nachbarn und alleinstehende, hilfsbedürftige Menschen mit Lebensmitteln und Dingen des täglichen Bedarfs. Haben Sie ein offenes Ohr für ihre Sorgen und kommunizieren Sie miteinander – aber halten Sie dabei bitte mindestens 1,5 Meter Abstand. Handeln Sie solidarisch.\n\n<strong>Schutz</strong>\nUm die Verbreitung des Coronavirus zu entschleunigen, vermeiden Sie unbedingt Berührungen beispielsweise bei der Begrüßung und waschen Sie Ihre Hände regelmäßig und gründlich mindestens 20 Sekunden lang mit Wasser und Seife. Halten Sie beim Husten oder Niesen größtmöglichen Abstand – drehen Sie sich einfach von ihrem Gegenüber weg. Niesen Sie in die Armbeuge oder in ein Papiertaschentuch, das Sie danach immer entsorgen. Vermeiden Sie es, mit ihren Händen Mund, Augen oder Nase zu berühren. Teilen Sie Gegenstände, die Sie mit Ihrem Mund berühren, wie z.B. Tassen oder Flaschen, nicht mit anderen Personen. Bleiben Sie daheim.\n \n<strong>Therapie</strong>\nDie Behandlung der Infektion richtet sich nach der Schwere des Krankheitsbildes. Milde Fälle müssen nicht behandelt und können daheim auskuriert werden. Schwerere Lungenentzündungen werden z.B. durch die Gabe von Sauerstoff, den Ausgleich des Flüssigkeitshaushalts oder Antibiotikagabe zur Behandlung von bakteriellen Begleitinfektionen behandelt. Dies geschieht meistens im Krankenhaus.\n \n<strong>Impfung</strong>\nEs wird an der Entwicklung eines Impfstoffes gearbeitet. Momentan steht jedoch noch kein Impfstoff zur Verfügung, der vor dem neuartigen Coronavirus schützt.\n\n<strong>Suchen Sie sich Hilfe</strong>\n Hilfetelefon \"Gewalt gegen Frauen\": <a href=\"tel:+4980000116016\">08000 116 016</a>\n Telefonseelsorge: <a href=\"tel:+498001110111\">0800 111 0 111</a> oder <a href=\"tel:+498001110222\">0800 111 0 222</a>\n Elterntelefon: <a href=\"tel:+498001110550\">0800 111 0 550</a>\n \"Nummer gegen Kummer\" für Kinder und Jugendliche: <a href=\"tel:+49116111\">116 111</a>\n \n<strong>Bleiben Sie informiert</strong>\nDas <a href=\"https://www.bundesgesundheitsministerium.de/coronavirus.html\" target=\"_blank\">Bundesministerium für Gesundheit</a> aktualisiert regelmäßig die Information zum Coronavirus.\n\nDer Charité-Wissenschaftler Prof. Dr. Christian Drosten hält sie im <a href=\"https://www.ndr.de/nachrichten/info/Corona-Podcast-Alle-Folgen-in-der-Uebersicht,podcastcoronavirus134.html\" tarrget=\"_blank\">NDR-Podcast</a> auf dem Laufenden.",
    "faq_headline": "FAQ Coronavirus",
    "found_code": "Es wurde ein QR-Code gefunden",
    "imprint_content": "[TRANSLATION/CONTENT needed for translation key: imprint_content]",
    "imprint_headline": "Impressum",
    "input_date_error": "Ungültiges Datum. Bitte versuchen Sie es erneut.",
    "input_date_error_future": "Das Datum darf nicht in der Zukunft liegen.",
    "input_date_help": "Achten Sie darauf, ein vollständiges Datum im Format TT MM JJJJ einzugeben, das nicht in der Zukunft liegt. Beispiel: 09 03 2020",
    "input_date_label": "Bitte geben Sie das Datum ein",
    "input_date_label_day": "Tag",
    "input_date_label_month": "Monat",
    "input_date_label_year": "Jahr",
    "input_date_placeholder_day": "TT",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_year": "JJJJ",
    "input_multiple_choice_none": "Keine",
    "input_postal_code_label": "[TRANSLATION/CONTENT needed for translation key: input_postal_code_label]",
    "legal_first_paragraph": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. </p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
    "legal_headline": "Rechtliches",
    "logo_header_label": "Mit Unterstützung durch",
    "navigation_header_back_button_label": "Navigieren Sie zurück",
    "q_C0_comment": "Enger Kontakt mit einem bestätigten Fall bedeutet:\n<ul><li>Kontakt von Angesicht zu Angesicht länger als 15 Minuten</li><li>Direkter, physischer Kontakt (Berührung, Händeschütteln, Küssen)</li><li>Länger als 15 Minuten direkt neben einer infizierten Person (weniger als 1,5 Meter Abstand) verbracht</li><li>Kontakt mit oder Austausch von Körperflüssigkeiten</li><li>Teilen einer Wohnung</li></ul>\n\nFalls Sie Kontakt hatten, aber adäquate Schutzmaßnahmen (Maske, Kittel) getragen haben, wählen Sie \"Nein\".",
    "q_C0_text": "Hatten Sie engen Kontakt zu einem bestätigten Fall?",
    "q_CZ_text": "An welchem Tag war der letzte Kontakt?",
    "q_D0_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt eine chronische Lungenerkrankung festgestellt?",
    "q_D1_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt Diabetes festgestellt?",
    "q_D2_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt eine Herzerkrankung festgestellt?",
    "q_D3_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt Adipositas (Fettsucht) festgestellt?",
    "q_M0_text": "Nehmen Sie aktuell Cortison in Tablettenform ein?",
    "q_M1_comment": "Immunsuppressiva nehmen oder bekommen Sie nach einer Organtransplantation, während der Therapie einer Autoimmunerkrankung oder im Rahmen einer Chemotherapie.",
    "q_M1_text": "Nehmen Sie aktuell Immunsuppressiva ein?",
    "q_M2_text": "Haben Sie sich im Zeitraum von Oktober 2019 bis heute gegen Grippe impfen lassen?",
    "q_P0_option0": "Jünger als 40",
    "q_P0_option1": "40-50",
    "q_P0_option2": "51-60",
    "q_P0_option3": "61-70",
    "q_P0_option4": "71-80",
    "q_P0_option5": "Über 80",
    "q_P0_text": "Wie alt sind Sie?",
    "q_P1_text": "Sind Sie 65 Jahre oder älter?",
    "q_P2_option0": "Allein wohnend",
    "q_P2_option1": "Zusammen mit Familie, in einer Wohngemeinschaft oder betreuten Gemeinschaftseinrichtung",
    "q_P2_text": "Wie ist Ihre aktuelle Wohnsituation?",
    "q_P3_comment": "Nicht gemeint sind Pflegeleistungen oder Unterstützung, die Sie im Zusammenhang mit Ihrer beruflichen Tätigkeit erbringen.",
    "q_P3_text": "Pflegen oder unterstützen Sie privat mindestens einmal pro Woche eine oder mehrere Personen mit altersbedingten Beschwerden, chronischen Erkrankungen oder Gebrechlichkeit?",
    "q_P4_option0": "Im medizinischen Bereich (Pflege, Arztpraxis oder Krankenhaus)",
    "q_P4_option1": "In einer Gemeinschaftseinrichtung (Schule, Kita, Universität, Heim etc.)",
    "q_P4_option2": "Nein, in keinem der genannten Bereiche",
    "q_P4_text": "Sind Sie in einem der folgenden Bereiche tätig?",
    "q_P5_text": "Rauchen Sie?",
    "q_P6_text": "Sind Sie schwanger?",
    "q_S0_text": "Hatten Sie in den letzten 24 Std. Fieber (über 38°C)?",
    "q_S1_text": "Hatten Sie in den letzten 4 Tagen Fieber (über 38°C) ?",
    "q_S2_option0": "Weniger als 38°C",
    "q_S2_option1": "38°C",
    "q_S2_option2": "39°C",
    "q_S2_option3": "40°C",
    "q_S2_option4": "41°C",
    "q_S2_option5": "42°C",
    "q_S2_option6": "Über 42°C",
    "q_S2_option7": "Ich weiß es nicht",
    "q_S2_text": "Wie hoch war die höchste Temperatur ca.?",
    "q_S3_text": "Hatten Sie in den letzten 24 Std. Schüttelfrost?",
    "q_S4_text": "Haben Sie sich in den letzten 24 Std. schlapp oder abgeschlagen gefühlt?",
    "q_S5_text": "Hatten Sie in den letzten 24 Std. Gliederschmerzen?",
    "q_S6_comment": "Die Frage bezieht sich auf Erkältungssymptome und schließt chronischen Husten oder saisonalen bzw. allergischen Husten aus. Sollten Sie einen chronischen Husten haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
    "q_S6_text": "Hatten Sie in den letzten 24 Std. anhaltenden Husten?",
    "q_S7_comment": "Die Frage bezieht sich auf Erkältungssymptome und schließt chronischen Schnupfen oder saisonalen bzw. allergischen Schnupfen aus. Sollten Sie einen chronischen Schnupfen haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
    "q_S7_text": "Hatten Sie in den letzten 24 Std. Schnupfen?",
    "q_S8_comment": "Sollten Sie eine chronische Darmerkrankung haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
    "q_S8_text": "Hatten Sie in den letzten 24 Std. Durchfall?",
    "q_S9_text": "Hatten Sie in den letzten 24 Std. Halsschmerzen?",
    "q_SA_text": "Hatten Sie in den letzten 24 Std. Kopfschmerzen?",
    "q_SB_comment": "Wählen Sie \"Ja\", wenn Sie: \n<ul><li>Bei leichten Belastungen, wie einem Spaziergang oder dem Steigen weniger Treppenstufen schneller als sonst kurzatmig werden oder Schwierigkeiten beim Atmen haben</li><li>Das Gefühl der Atemnot/Luftnot oder Kurzatmigkeit beim Sitzen oder Liegen verspüren</li><li>Beim Aufstehen aus dem Bett oder vom Stuhl das Gefühl der Atemnot/Luftnot haben</li></ul>\n\nSollten Sie eine chronische Lungenerkrankung haben, vergleichen Sie Ihre derzeitigen Beschwerden im Hinblick auf Ihre Atmung mit Ihren bisherigen Atemproblemen.",
    "q_SB_text": "Sind Sie in den letzten 24 Std. schneller außer Atem als sonst?",
    "q_SC_text": "Hatten sie in den letzten 24 Std. Geschmacks- und/oder Geruchsverlust?",
    "q_SZ_text": "Bezogen auf alle Fragen zu Symptomen: Seit wann haben Sie die von Ihnen angegebenen Symptome?",
    "q_V1_comment": "[TRANSLATION/CONTENT needed for translation key: q_V1_comment]",
    "q_V1_text": "[TRANSLATION/CONTENT needed for translation key: q_V1_text]",
    "q_X0_comment": "Die Frage bezieht sich auf akut aufgetretene oder verstärkte Symptome und schließt chronische Beschwerden und saisonale bzw. allergische Beschwerden aus. Sollten Sie eine chronische Erkrankung haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen mit Ihren bisherigen Beschwerden. \n\nSollten Sie keines der Symptome haben, wählen Sie keinen Eintrag aus und klicken Sie direkt weiter.",
    "q_X0_option_S4": "Fühlte mich schlapp oder abgeschlagen",
    "q_X0_option_S5": "Gliederschmerzen",
    "q_X0_option_S8": "Durchfall",
    "q_X0_option_SA": "Kopfschmerzen",
    "q_X0_option_SC": "Geschmacks- und/oder Geruchsverlust",
    "q_X0_text": "Welche der folgenden Symptome hatten Sie in den letzten 24h? (Mehrfachauswahl möglich)",
    "q_X1_comment": "[TRANSLATION/CONTENT needed for translation key: q_X1_comment]",
    "q_X1_option0": "[TRANSLATION/CONTENT needed for translation key: q_X1_option0]",
    "q_X1_option1": "[TRANSLATION/CONTENT needed for translation key: q_X1_option1]",
    "q_X1_text": "[TRANSLATION/CONTENT needed for translation key: q_X1_text]",
    "qr_code_headline": "Zusammenfassung Ihrer Antworten",
    "qr_code_paragraph": "Folgend finden Sie eine Übersicht Ihrer Antworten als Tabelle und QR-Code.\n\nFalls Sie den Hinweis erhalten haben, sich in einer Untersuchungsstelle vorzustellen, speichern Sie bitte den folgenden QR-Code und die Zusammenfassung der Fragen. Wenn möglich, drucken Sie die Zusammenfassung aus und zeigen Sie diese vor.\n\nWenn Sie das Haus verlassen, halten Sie ausreichend Abstand (mindestens 1,5 Meter) zu anderen Personen. Fassen Sie möglichst nichts an und achten Sie auf die Regeln für richtiges Husten und Niesen.",
    "questionnaire_button_generate_qr": "Fragebogen abschließen",
    "questionnaire_button_next": "Weiter",
    "recommendation_case_1_additonal_info": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_1_additonal_info]",
    "recommendation_case_1_emoji_label": "Roter Kreis",
    "recommendation_case_1_headline": "Melden Sie sich",
    "recommendation_case_1_hide_info": "Untersuchungsstellen ausblenden",
    "recommendation_case_1_show_info": "Untersuchungsstellen anzeigen",
    "recommendation_case_1_testing_sites_info": "Untersuchungsstellen anzeigen",
    "recommendation_case_1_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_1_text]",
    "recommendation_case_2_headline": "Kurieren Sie sich aus und bleiben Sie möglichst zu Hause.",
    "recommendation_case_2_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_2_text]",
    "recommendation_case_3_emoji_label": "Orange Kreis",
    "recommendation_case_3_headline": "Bleiben Sie zu Hause und kurieren Sie sich aus.",
    "recommendation_case_3_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_3_text]",
    "recommendation_case_4_emoji_label": "Gelber Kreis",
    "recommendation_case_4_headline": "Bleiben Sie zu Hause und befolgen Sie die allgemeinen Hygienehinweise.",
    "recommendation_case_4_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_4_text]",
    "recommendation_case_5_emoji_label": "Grüner Kreis",
    "recommendation_case_5_headline": "Achten Sie auf die Verhaltensregeln und Hygiene-Hinweise zur Ansteckungsvermeidung",
    "recommendation_case_5_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_5_text]",
    "recommendation_information_hotlines_content": "<h3>Baden-Württemberg</h3><strong>Bürgertelefon des Landesgesundheitsamts BW</strong>\nMo-So von 9:00 bis 18:00 Uhr besetzt\n<a href=\"tel:+497119043955\">+497119043955</a>\n<a href=\"https://www.gesundheitsamt-bw.de/lga/DE/Startseite/aktuelles/Termine_Hinweise/Seiten/Coronavirus.aspx\" target=\"_blank\">zur Website</a>\n<h3>Bayern</h3><strong>Coronavirus-Hotline des Landesamts für Gesundheit und Lebensmittelsicherheit</strong>\n<a href=\"tel:+49913168085101\">+49913168085101</a>\n<a href=\"https://www.br.de/radio/bayern1/corona-hotline-100.html\" target=\"_blank\">zur Website</a>\n<h3>Berlin</h3><strong>Hotline der Senatsgesundheitsverwaltung</strong>\nMo-So von 8:00 bis 20:00 Uhr besetzt\n<a href=\"tel:+493090282828\">+493090282828</a>\n<a href=\"https://www.berlin.de/corona/\" target=\"_blank\">zur Website</a>\n<h3>Brandenburg</h3><strong>Corona-Bürgertelefon</strong>\nMo-Fr von 9:00 bis 19:00 Uhr besetzt\n<a href=\"tel:+493318665050\">+493318665050</a>\n<a href=\"https://www.brandenburg.de/cms/detail.php/bb1.c.473964.de\" target=\"_blank\">zur Website</a>\n<h3>Bremen</h3><strong>Coronavirus Bürgertelefon</strong>\n<a href=\"tel:+49421115\">+49421115</a>\n<a href=\"https://www.bremen.de/corona\" target=\"_blank\">zur Website</a>\n<h3>Hamburg</h3><strong>Corona Hotline</strong>\n<a href=\"tel:+4940428284000\">+4940428284000</a>\n<a href=\"https://www.hamburg.de/coronavirus/\" target=\"_blank\">zur Website</a>\n<h3>Hessen</h3><strong>Corona Hotline</strong>\nMo-So von 8:00 bis 20:00 Uhr besetzt\n<a href=\"tel:+498005554666\">+498005554666</a>\n<a href=\"https://soziales.hessen.de/gesundheit/infektionsschutz/corona-hessen/hinweise-zum-virus\" target=\"_blank\">zur Website</a>\n<h3>Mecklenburg-Vorpommern</h3><strong>Bürgertelefon für das Land MV</strong>\nMo-Do von 9:00 bis 12:00 Uhr, 13:00 bis 15:00 Uhr sowie Fr von 9:00 bis 12:00 Uhr besetzt\n<a href=\"tel:+493855885888\">+493855885888</a>\n<a href=\"https://www.regierung-mv.de/Landesregierung/wm/Aktuelles--Blickpunkte/Wichtige-Informationen-zum-Corona–Virus\" target=\"_blank\">zur Website</a>\n<h3>Niedersachsen</h3><strong>Corona Hotline der Niedersächsischen Landesregierung</strong>\nMo-Fr von 8:00 bis 22:00 Uhr besetzt\n<a href=\"tel:+495111206000\">+495111206000</a>\n<a href=\"https://www.niedersachsen.de/Coronavirus\" target=\"_blank\">zur Website</a>\n<h3>Nordrhein-Westfalen</h3><strong>Coronavirus Bürger-Telefon</strong>\nMo-Fr von 7:00 bis 20:00 Uhr und Sa/So von 10:00 bis 18:00 Uhr besetzt\n<a href=\"tel:+4921191191001\">+4921191191001</a>\n<a href=\"https://www.land.nrw/de/pressemitteilung/neue-rufnummer-fuer-das-buergertelefon-zum-corona-virus-0211-9119-1001\" target=\"_blank\">zur Website</a>\n<h3>Saarland</h3><strong>Corona Hotline</strong>\nMo-Fr von 6:00 bis 24:00 Uhr geöffnet und Sa/So von 8:00 bis 18:00 Uhr besetzt.\n<a href=\"tel:+496815014422\">+496815014422</a>\n<a href=\"https://www.sr.de/sr/home/nachrichten/panorama/corona_virus_saarland_hotline_100.html\" target=\"_blank\">zur Website</a>\n<h3>Sachsen</h3><strong>Bürgertelefon des Sozialministeriums</strong>\nMo-Fr von 7:00 bis 18:00 Uhr besetzt\n<a href=\"tel:+4935156455855\">+4935156455855</a>\n<a href=\"https://www.dnn.de/Region/Mitteldeutschland/Corona-Die-wichtigsten-Telefonnummern-fuer-Sachsen\" target=\"_blank\">zur Website</a>\n<h3>Sachsen-Anhalt</h3><strong>Infotelefon vom Landesamt für Verbraucherschutz</strong>\nMo-So von 8:00 bis 20:00 Uhr besetzt\n<a href=\"tel:+493912564222\">+493912564222</a>\n<a href=\"https://verbraucherschutz.sachsen-anhalt.de/hygiene/infektionsschutz/infektionskrankheiten/coronavirus/\" target=\"_blank\">zur Website</a>\n<h3>Schleswig-Holstein</h3><strong>Bürgertelefon des Landes Schleswig-Holstein</strong>\n<a href=\"tel:+4943179700001\">+4943179700001</a>\n<a href=\"https://www.schleswig-holstein.de/DE/Landesregierung/VIII/_startseite/Artikel_2020/I/200227_coronavirus.html\" target=\"_blank\">zur Website</a>\n<h3>Rheinland-Pfalz</h3><strong>Corona Hotline</strong>\nMo-Fr von 8:00 bis 18:00 Uhr und Sa/So von 10:00 bis 15:00 Uhr besetzt\n<a href=\"tel:+498005758100\">+498005758100</a>\n<a href=\"https://www.laek-rlp.de/presse/coronarvirus.html\" target=\"_blank\">zur Website</a>\n<h3>Thüringen</h3><strong>Landesamt für Verbraucherschutz</strong>\nMo-Fr von 9:00 bis 12:00 Uhr und von 13:30 bis 15:00 Uhr besetzt\n<a href=\"tel:+49361573815099\">+49361573815099</a>\n<a href=\"https://www.tlz.de/leben/gesundheit-medizin/fragen-und-informationen-alle-coronavirus-hotlines-in-thueringen-im-ueberblick-id228682503.html\" target=\"_blank\">zur Website</a>",
    "recommendation_information_hotlines_headline": "Telefonnummern für Ihr Bundesland",
    "recommendation_telemedicine_content": "Folgend finden Sie Anbieter von medizinischen Videosprechstunden, mit denen Sie einen Termin vereinbaren können.\n\n<strong><a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Videosprechstunde der Charité</a></strong>\n\n<strong><a href=\"https://kry.de/redirect?campaign=charite_app-link-mar2020-corona\" target=\"_blank\">KRY</a></strong>\n\n<strong><a href=\"https://www.teleclinic.com/behandlungen/coronavirus/\" target=\"_blank\">Teleclinic</a></strong>\n\n<strong><a href=\"https://www.jameda.de/videosprechstunde/corona-beratung/?utm_campaign=Corona-Beratung&utm_source=Charite&utm_medium=chatbot&utm_content=button\" target=\"_blank\">Jameda</a></strong>",
    "recommendation_telemedicine_headline": "Anbieter von Videosprechstunden",
    "risk_group": "<strong>Sie gehören zur Risikogruppe</strong>\n\nLaut den Kriterien des Robert Koch-Instituts gehören Sie auf Grund Ihres Alters, Ihrer Vorerkrankungen oder Ihrer aktuellen Medikation zur Risikogruppe. Nach Einschätzung des Robert Koch-Instituts besteht für Personen, die zur Risikogruppe gehören, im Falle einer Infektion mit dem Coronavirus ein erhöhtes Risiko für einen schweren Krankheitsverlauf. Das Robert Koch-Institut empfiehlt daher schon bei frühen Anzeichen einer Erkrankung einen Test auf das Coronavirus durchzuführen. Bitte sprechen Sie telefonisch mit Ihrem Hausarzt oder einer Untersuchungsstelle in Ihrer Nähe, wie für Sie ein sicherer Test umgesetzt werden kann.",
    "risk_medical_workspace": "<strong>Sie arbeiten im medizinischen Bereich</strong>\n\nDas Robert Koch-Institut empfiehlt Personen, die im medizinischen Bereich tätig sind, schon bei frühen Anzeichen einer Erkrankung einen Test auf das Coronavirus durchzuführen. Bitte sprechen Sie telefonisch mit Ihrem Arbeitgeber, Hausarzt bzw. Hausärztin oder einer Untersuchungsstelle in Ihrer Nähe, wie für Sie ein Test umgesetzt werden kann.",
    "risk_spreading_caring_for_relatives": "Bitte klären Sie das weitere Vorgehen mit Ihrem zuständigen Hausarzt/Ihrer Hausärztin telefonisch ab und halten Sie Abstand zu Ihrem zu pflegenden Angehörigen.",
    "risk_spreading_caring_for_relatives_headline": "Sie geben an, einen Angehörigen zu pflegen.",
    "risk_spreading_headline": "Helfen Sie, die Ansteckungsraten zu verringern",
    "risk_spreading_living_alone": "Wir raten Ihnen, täglich mit einer vertrauten Person zu telefonieren, mit der Sie eine eventuelle Verschlechterung der Symptome besprechen können.\n\nBitte erkundigen Sie sich bei Nachbarn, Familienangehörigen oder Freunden, ob sie Ihnen helfen können. Falls dies nicht möglich ist, können Sie sich an ehrenamtlich Helfende in ihrem Umkreis wenden, oder im Internet recherchieren (z.B unter dem Suchbegriff \"Corona Nachbarschaftshilfe\"). ",
    "risk_spreading_living_alone_headline": "Sie geben an alleine zu wohnen.",
    "risk_spreading_living_together": "Da eine Infektion mit dem Coronavirus nicht ausgeschlossen werden kann, bleiben Sie bitte wenn möglich in Ihrem Zimmer.\nBei Kontakt mit Ihren Mitbewohner*innen oder Angehörigen halten Sie mind. 1–2 m Abstand  und tragen Sie jeweils Mund-Nasen-Schutz. Nutzen Sie Küche, Flur, Bad und weitere Gemeinschaftsräume nicht häufiger, als unbedingt nötig und nehmen Sie und Ihre Angehörigen Ihre Mahlzeiten möglichst zeitlich und räumlich getrennt voneinander ein.\n\nPersonen mit Risikofaktoren sollten nach Möglichkeit nicht mit Ihnen im gleichen Haushalt untergebracht sein. Dies sind:\n<ul><li>Personen mit unterdrücktem Immunsystem</li><li>mit chronischen Grunderkrankungen</li><li>oder ältere Menschen</li></ul>\n\nWeitere hilfreiche Informationen finden sie als PDF <a href=\"https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Flyer_Patienten.pdf?__blob=publicationFile\" target=\"_blank\">hier</a> oder für Ihr Smartphone oder Tablet <a href=\"https://multimedia.gsb.bund.de/RKI/Flowcharts/covid19-quarantaene/\" target=\"_blank\">hier</a>.",
    "risk_spreading_living_together_headline": "Sie geben an, zusammen mit anderen Personen zu leben.",
    "risk_spreading_paragraphs": "Wenn Sie das Haus verlassen, halten Sie ausreichend Abstand (mindestens 1,5 Meter) zu anderen Personen und achten Sie auf die allgemeinen <a href=\"https://www.infektionsschutz.de/coronavirus/verhaltensregeln.html\" target=\"_blank\">Verhaltensregeln zum Infektionsschutz</a>.\n\nBitte vermeiden Sie unnötige Kontakte zu anderen Personen und bleiben Sie nach Möglichkeit zu Hause.\n\nAktuelle Informationen, nützliche Tipps und verlässliche Hintergründe zum neuartigen Coronavirus (SARS-CoV-2) finden Sie auf der <a href=\"https://www.infektionsschutz.de/coronavirus\" target=\"_blank\">BZgA-Website</a>",
    "risk_spreading_paragraphs_headline": "Allgemeine Hinweise",
    "risk_spreading_workspace_medical": "Bitte informieren Sie Ihren Arbeitgeber über etwaigen Kontakt oder Ihre aktuellen Symptome und sprechen Sie die weiteren Maßnahmen zum Schutz der Personen in Ihrem Umfeld sowie Ihrer Kolleginnen und Kollegen ab.",
    "risk_spreading_workspace_medical_headline": "Sie arbeiten im medizinischen oder pflegerischen Bereich",
    "risk_very_ill_above_sixty_five": "<strong>Sie geben an, unter Atemnot zu leiden. </strong>\nBitte melden Sie sich telefonisch bei Ihrem Hausarzt/Ihrer Hausärztin oder dem Ärztlichen Bereitschaftsdienst <a href=\"tel:+49116117\">(+49 116 117)</a>. Bei stärker werden der Atemnot holen Sie sich bitte ärztliche Hilfe.\n\nBitte tauschen Sie sich täglich mit einer nahestehenden Person über Ihr Befinden aus.",
    "risk_very_ill_below_sixty_five": "<strong>Sie geben an, unter Atemnot zu leiden.</strong>\nBitte melden Sie sich telefonisch bei Ihrem Hausarzt/Ihrer Hausärztin oder dem Ärztlichen Bereitschaftsdienst <a href=\"tel:+49116117\">(116117)</a>. Bei Zunahme der Atemnot holen Sie sich bitte ärztliche Hilfe.",
    "start__sub_headline_5": "Verwenden auch Sie die CovApp im Kampf gegen COVID-19",
    "start_headline": "Handlungsempfehlungen und Informationen zum Coronavirus",
    "start_legal_paragraph": "<strong>Bei der digitalen Anwendung handelt es sich nicht um eine Anwendung, die diagnostische Leistungen erbringt. Die Anwendung dient der Vereinfachung der Handlungsabläufe in der Versorgung.</strong>",
    "start_paragraph_1_option_1": "[TRANSLATION/CONTENT needed for translation key: start_paragraph_1_option_1]",
    "start_paragraph_1_option_2": "Entscheidungshilfe bezüglich eines Arztbesuchs oder Coronavirus-Tests",
    "start_paragraph_1_option_3": "Verhaltensweisen zur Reduzierung des Infektionsrisikos",
    "start_paragraph_1_option_4": "Optimierung der Patientenströme",
    "start_paragraph_2": "[TRANSLATION/CONTENT needed for translation key: start_paragraph_2]",
    "start_paragraph_3": "<p>Der Fragebogen ist anonym und wird nur auf Ihrem Endgerät (zum Beispiel Smartphone) bearbeitet und gespeichert. Ihre Antworten werden nicht an uns oder über das Internet an Dritte übertragen.</p>",
    "start_paragraph_4": "<p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, rufen Sie bitte umgehend medizinische Hilfe.</p>",
    "start_sub_headline_1": "Vorbereitung des Ihres Arztgespräches",
    "start_sub_headline_2": "Was ist die CovApp?",
    "start_sub_headline_3": "Welche Daten werden über das Internet übertragen?",
    "start_sub_headline_4": "Im Zweifel einen Arzt/eine Ärztin kontaktieren!",
    "summary_headline": "Ihre Zusammenfassung",
    "summary_reset_button": "Antworten löschen",
    "summary_reset_headline": "Möchten Sie den Test noch einmal machen?"
  }
}