{
  "label": "Deutsch",
  "keys": {
    "answer_no": "Nein",
    "answer_region_no": "Ich war in keiner der genannten Regionen",
    "answer_unknown": "Ich weiß es nicht",
    "answer_yes": "Ja",
    "answers_table_headline": "Ihre Antworten",
    "answers_table_hide_answers": "Antworten ausblenden",
    "answers_table_print": "Drucken",
    "answers_table_show_answers": "Antworten anzeigen",
    "app_root_all_rights_reserved": "Alle Rechte vorbehalten.",
    "app_root_data_privacy_link": "Datenschutzerklärung",
    "app_root_faq_link": "FAQ",
    "app_root_imprint_link": "Impressum",
    "app_root_legal_link": "Rechtliches",
    "button_continue": "Weiter zu den Fragen",
    "button_delete_qr_code": "Fragebogen neu ausfüllen",
    "button_show_code": "Erstellten QR-Code anzeigen",
    "button_start_now": "Fragebogen starten",
    "call_to_action_open_source": "<strong>CovApp Open Source</strong>\nDie CovApp ist Open Source mit MIT-Lizenz. Finden Sie hier den <a href=\"https://github.com/d4l-data4life/covapp\">Code</a> und hier die <a href=\"https://www.d4l.io/blog/covapp-faq/\">FAQ</a>. Erstellen Sie Ihre eigene Version und unterstützen Sie den Kampf gegen COVID-19.",
    "call_to_action_widget": "<strong>Verwenden Sie die CovApp für Ihre Arztpraxis</strong>\nFalls Sie eine einfache Version bevorzugen, verwenden Sie unser CovApp-Widget zum Integrieren der App und helfen so möglichst vielen Patienten. Hier finden Sie weitere <a href=\"https://www.data4life.care/de/corona/#coronavirus-test\">Informationen zur Implementierung</a>.",
    "cookie_bar_accept": "Akzeptieren",
    "cookie_bar_data_privacy": "Datenschutzerklärung",
    "cookie_bar_reject": "Ablehnen",
    "cookie_bar_text": "Mit Ihrer Einwilligung analysieren wir Ihre Nutzung zu wissenschaftlichen Zwecken und zur Verbesserung der CovApp. Wenn Sie in die Übermittlung von Analysedaten einwilligen möchten, klicken Sie bitte auf „Akzeptieren”. Sie können die CovApp auch ohne Einwilligung in die Analyse Ihrer Nutzung der CovApp nutzen. Weitere Informationen finden Sie in der ",
    "cookie_bar_text_dnt": "Für eine bessere Nutzererfahrung verwenden wir Cookies. Ihre \"Do not track\"-Browsereinstellung wird hierbei berücksichtigt und es findet keine Analyse statt.",
    "data_privacy_content": "[TRANSLATION/CONTENT needed for translation key: data_privacy_content]",
    "data_privacy_content_bmg": "<strong>Datenschutzrechtliche Informationen gemäß Art. 13 DS-GVO  </strong>\n(Stand: 1. Mai 2020)\n\n<strong>1. Verantwortlichkeit</strong>\n\nFür die Verarbeitung personenbezogener Daten, die bei der Nutzung der CovApp relevant sind, ist das \n\nBundesministerium für Gesundheit\n53123 Bonn\n\nTel.: <a href=\"tel:+49228994410 \">0228-99441-0</a>\nE-Mail: <a href=\"mailto:poststelle@bmg.bund.de\">poststelle@bmg.bund(dot)de</a>\n\nverantwortlich. Solange die Daten mithilfe der installierten Software ausschließlich auf dem Endgerät der Nutzerinnen und Nutzern verarbeitet werden, sind die Nutzerinnen und Nutzer selbst verantwortlich.\n\n<strong>2. Datenschutzbeauftragte</strong>\n\nDie Datenschutzbeauftragte der Bundesministeriums für Gesundheit erreichen Sie unter unserer Postadresse (siehe Ziffer 1) mit dem Zusatz: „An die Datenschutzbeauftragte“ sowie per E-Mail unter <a href=\"mailto:DSB@bmg.bund.de\">DSB@bmg.bund(dot)de</a>. \n\n<strong>3. Welche personenbezogenen Daten werden zu welchen Zwecken und auf welcher Rechtsgrundlage verarbeitet?</strong>\n\n<strong> a) Besuch der Webseite</strong>\n\nBei der CovApp handelt es sich um eine Web-Anwendung. Bei einem Aufruf der Webseite werden die folgenden Daten (Metadaten) automatisch an den Web-Server des Bundesministeriums für Gesundheit übertragen:\n\n- IP-Adresse des beim Abruf verwendeten Geräts\n- Webadresse (URL) der Seite, von der aus die Datei angefordert wurde (Referrer)\n- Datum und Uhrzeit der Anforderung\n- Übertragene Datenmenge\n- Beschreibung des Typs des verwendeten Browsers\n\nDie Verarbeitung dieser Browserdaten, die zwar keinen Klarnamen des Nutzenden aber über die IP-Adresse dennoch einen (pseudonymisierten) Personenbezug aufweisen, ist technisch erforderlich und erfolgt in unserem berechtigten Interesse, Ihnen unsere Website anzuzeigen und die Stabilität und Sicherheit der Website zu gewährleisten. Rechtsgrundlage für diese Datenverarbeitung ist Art. 6 Abs. 1 lit. e DS-GVO i.V.m § 3 BDSG. Die oben genannten Daten werden nach der Verwendung der App nicht längerfristig gespeichert.\n\n<strong> b) Ausfüllen des Fragebogens und Erstellen eines QR-Codes</strong>\n\nDie CovApp soll Sie bei der Einschätzung unterstützen, ob ein weiterer Abklärungsbedarf hinsichtlich einer Covid-19 Infektion besteht. Eine ärztliche Beratung oder Behandlung ersetzt dieses Angebot ausdrücklich nicht. Auch eine direkt personalisierte Anmeldung oder Registrierung ist nicht erforderlich. \n\nDie CovApp enthält Fragen nach aktuellen Symptomen, Ihren letzten Reisen und möglichen Kontakten. Die Antworten, die Sie auf die Fragen geben und die je nach Antworten automatisiert angezeigten Handlungsempfehlungen werden <u>ausschließlich lokal auf dem von Ihnen genutzten Endgerät (Smartphone, Tablet oder PC) verarbeitet</u>; es erfolgt in diesem Stadium der Nutzung der CovApp kein Datenaustausch mit dem Server, für dessen Datenverarbeitung das Bundesministerium für Gesundheit verantwortlich ist. Die von Ihnen eingegebenen Antworten werden separat und geschützt auf Ihrem Endgerät gespeichert.\n\nMöglich ist es nach Abschluss des Fragebogens, die von Ihnen gegebenen Antworten und weiteren Informationen in einem QR-Code zusammenzufassen. Auch dies erfolgt rein lokal und ohne Datenaustausch mit dem Bundesministerium für Gesundheit. Erst zu einem späteren Zeitpunkt, etwa wenn Sie einen Arzt aufsuchen, ist es Ihnen möglich, den lokal auf Ihrem Gerät gespeicherten QR-Code zu zeigen und die darin enthaltenen Informationen zu übermitteln. Damit wird die Erfassung von erforderlichen Anamnesedaten erleichtert, die medizinische Versorgung spürbar entlastet. \n\nDie Rechtsgrundlage für die in diesen Fällen erfolgende Offenlegung Ihrer gesundheitsbezogenen Daten ist Art. 9 Abs. 2 lit. i DS-GVO i. V. m § 22 Abs. 1 Nr. c BDSG bzw. im Falle Ihrer ausdrücklichen – jederzeit widerruflichen – Einwilligung Art. 9 Abs. 2 lit. a DS-GVO. \n\nSie können die durch die CovApp auf ihrem Endgerät gespeicherten Daten jederzeit löschen, indem Sie am Ende des Fragebogens „Antworten löschen“ anklicken. \n\n<strong> c) Mögliche Analyse des Nutzerverhaltens und Fehleranalyse</strong>\n\nFreiwillig können Sie der Analyse Ihres Nutzerverhaltens und der einer Verbesserung des Angebotes dienenden Fehleranalyse zustimmen. Hierfür erscheint zu Beginn des Aufrufs der Website ein Cookie-Banner, das Ihre freiwillige Einwilligung (verbunden mit Ihrer IP-Adresse) abfragt. Bei der Analyse spielen die sensiblen Antworten auf die Fragen keine Rolle. Konkret geht es um die Auswertung der Nutzerdaten zu wissenschaftlichen Zwecken und zur Verbesserung der CovApp, also etwa wie häufig die Möglichkeit der Erstellung und Verwendung des QR-Codes genutzt wird. Vor der Nutzung werden Ihre Daten anonymisiert. Rechtsgrundlage ist Ihre freiwillige und informierte Einwilligung nach Art. 6 Abs. 1 lit. a DS-GVO in die Erhebung und Anonymisierung Ihrer personenbezogenen Daten zur Verwendung für die jeweilige Analyse. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt. Ihre Einwilligung umfasst Folgendes:\n\naa) Analyse von Nutzerdaten zu wissenschaftlichen Zwecken und zur Optimierung der Anwendung\n\nDie aus der Analyse Ihrer Nutzung der CovApp gewonnenen anonymisierten Daten unterstützen das Bundesministerium für Gesundheit u.a. dabei, durch Auswertung von Zeiträumen, Risikofaktoren und Aufenthaltsorten Häufungen zu erkennen. Indem wir ermitteln, an welcher Stelle die Beantwortung der Fragen häufig abgebrochen wird, können wir den Fragebogen optimieren. Diese Analyse ermöglicht wertvolle Rückschlüsse zur Pandemiebekämpfung. Ein Rückschluss auf Ihre Person ist uns anhand der zu Nutzungsanalyse erfassten Daten nicht möglich.\n\nDie Analyse erfolgt mit Hilfe von „Matomo“, einer freien Webanalyse-Software, die keine Daten an Dritte übermittelt. Folgende Daten werden über Matomo erhoben und für die Nutzungsanalyse anonymisiert verarbeitet: \n\n- IP-Adresse\n- Datum und Zeit der Anfrage\n- Titel der angesehenen URLs, URLs der angesehenen Webseiten, URLs der vorherigen Webseiten (nur innerhalb der App)\n- Bildschirmauflösung, Uhrzeit in der eigenen Zeitzone, Zeit zum Laden der Webseite\n- Geoinformation: Land, Region, Stadt, Sprache des Browsers, User Agent des Browsers \n- Events: Klick auf “Fragebogen starten”, Klick auf “Fragebogen fortsetzen”, Klick auf “Nächste Frage” bei allen Fragen, Klick auf \"zurück (zur vorherigen Frage)\" bei allen Fragen, Klick auf \"vorhandenen QR Code anzeigen\", Klick auf “QR-Code drucken”, Klick auf “QR-Code löschen”, Klick auf “Ihre Antworten”, Event \"Fragebogen abgeschlossen\", Event \"Fragebogen abgebrochen\". Alle anderen Events, insbesondere Events, die Rückschlüsse auf gegebene Antworten im Fragebogen zulassen könnten, werden nicht erfasst und übermittelt\n\nbb) Analyse für die Fehlerbehebung\n\nFür die Analyse möglicher Fehler der CovApp verwenden wir „Sentry“, ein Tool, das wir ebenfalls ohne die Möglichkeit einer Offenlegung von Daten an Dritte einsetzen. Folgenden Daten werden für die Fehlerbehebung erhoben: \n\n- Technische Daten, wie Informationen über das von Ihnen verwendete Gerät und Browser \n- Zeitpunkt eines möglichen Fehlers bzw. Absturzes des Systems\n\nDie o.g. Daten dienen ausschließlich der Kenntnisnahme des jeweiligen Fehlers bzw. Absturzes und der Behebung solcher Probleme. Ein Rückschluss auf Ihre Person ist uns anhand der zur Fehlerbehebung erfassten Daten nicht möglich.\n\n<strong>Erhebung der Postleitzahl (PLZ) des Aufenthaltsorts und Übermittlung an das Bundesministerium für Gesundheit in Kombination mit der „Ampelfarbe“ </strong>\n\nIm Rahmen der Weiterentwicklung der CovApp ist geplant, Sie am Ende Ihrer Befragung nach der PLZ Ihres Aufenthaltsorts zu fragen. Diese Angabe wird gemeinsam mit der sich aus der Beantwortung der Fragen ergebenden Risikoeinstufung an die Charité Universitätsmedizin Berlin KdÖR übermittelt. Dadurch können wir wertvolle Rückschlüsse für die weitere räumliche Ausbreitung der Pandemie ziehen. Rechtsgrundlage für die Übermittlung dieses Datums,  ist Ihre freiwillige und informierte Einwilligung nach Art. 9 Abs. 2 lit. a DS-GVO. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt.\n\nFür das Bundesministerium für Gesundheit ist die Information – PLZ und Risikoeinstufung ohne Verknüpfung mit der IP-Adresse– nicht personenbezogen. Die Information ist somit anonymisiert. Je nach Entwicklung der Situation ist es denkbar, dass die Charité Universitätsmedizin Berlin KdÖR die so übermittelten Daten Dritten zur weiteren Bekämpfung der Pandemie zur Verfügung stellt.\n\n<strong>4. Keine Verpflichtung zur Bereitstellung personenbezogener Daten</strong>\n\nSie sind im Rahmen der Nutzung der CovApp nicht verpflichtet, über die o.g. Informationen hinausgehende personenbezogene Daten bereitzustellen. Sie können die CovApp in vollem Umfang nutzen, ohne Ihre Einwilligung in die Analyse der Nutzung der App zu erteilen. \n\n<strong>5. Empfänger/Kategorien von Empfängern personenbezogener Daten</strong>\n\nIm Rahmen der Nutzung der CovApp werden gesundheitsbezogene Daten von Ihnen offengelegt, wenn Sie vor Ort das Auslesen des QR-Codes ermöglichen. Davon abgesehen erfolgt keine Offenlegung besonderer Kategorien personenbezogener Daten. Für den Betrieb und die Weiterentwicklung der Web-Anwendung unterstützt uns die D4L data4life gGmbH, Rudolf-Breitscheid-Str. 32, 14482 Potsdam als Auftragsverarbeiter. Wir haben eine Vereinbarung nach Art. 28 Abs. 3 DS-GVO abgeschlossen. Für die Datenverarbeitung verantwortlich bleibt die das Bundesministerium für Gesundheit. \n\n<strong>6. Dauer der Speicherung/Löschung</strong>\n\nIhre IP-Adresse wird mit Ende Ihrer Sitzung in der CovApp automatisch anonymisiert. Es werden danach – soweit Sie zugestimmt haben – nur die zu Zwecken der Pandemiebekämpfung, zu wissenschaftlichen Zwecken und zur Verbesserung der App erhobenen Daten anonymisiert verarbeitet. Die Speicherung der PLZ verknüpft mit der Risikoeinschätzung erfolgt ebenfalls ohne Personenbezug.\n\n<strong>7. Keine automatisierte Entscheidungsfindung einschl. Profiling</strong>\n\nIm Rahmen der Nutzung und möglichen Analyse der CovApp erfolgt keine ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhende Entscheidungsfindung, die Ihnen gegenüber rechtliche Wirkung entfaltet oder Sie in ähnlicher Weise erheblich beeinträchtigt.\n\n<strong>8. Ihre Rechte</strong>\n\nSie haben folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:\n\n- Recht auf Auskunft (Art. 15 DSGVO)\n- Recht auf Berichtigung (Art. 16 DSGVO)\n- Recht auf Löschung (Art. 17 DSGVO; “Recht auf Vergessenwerden”)\n- Recht auf Einschränkung der Verarbeitung (Art. 18 DSGVO)\n- Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO) \n- Recht auf Datenübertragbarkeit (Art. 20 DSGVO)\n\nSie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten rechtswidrig erfolgt.",
    "data_privacy_content_bzga": "<strong>Datenschutzrechtliche Informationen gemäß Art. 13 DSGVO</strong>\n(Stand: 02.04.2020)\n\n<strong>1. Verantwortlichkeit</strong>\n\nFür die Verarbeitung personenbezogener Daten, die bei der Nutzung der CovApp relevant sind, ist die Charité – Universitätsmedizin Berlin, Charitéplatz 1, 10117 Berlin verantwortlich. Solange die Daten mithilfe der installierten Software ausschließlich auf dem Endgerät der Nutzer verarbeitet werden, sind die Nutzer selbst verantwortlich.\n\n<strong>2. Datenschutzbeauftragte</strong>\n\nDie Datenschutzbeauftragte der Charité erreichen Sie unter unserer Postadresse mit dem Zusatz: „An die Datenschutzbeauftragte“ sowie per E-Mail an <a href=\"mailto:datenschutz@charite.de\">datenschutz(at)charite.de</a>.\n\n<strong>3. Welche personenbezogenen Daten werden zu welchen Zwecken und auf welcher Rechtsgrundlage verarbeitet?</strong>\n\n<strong> a) Besuch der Webseite</strong>\n\nBei der CovApp handelt es sich um eine Webanwendung. Bei einem Aufruf der Webseite werden die folgenden Daten (Metadaten) automatisch an den Webserver der Charité übertragen:\n\n- IP-Adresse des beim Abruf verwendeten Geräts\n- Webadresse (URL) der Seite, von der aus die Datei angefordert wurde (Referrer)\n- Datum und Uhrzeit der Anforderung\n- Übertragene Datenmenge\n- Beschreibung des Typs des verwendeten Browsers\n\nDie Verarbeitung dieser Browserdaten, die zwar keinen Klarnamen des Nutzenden aber über die IP-Adresse dennoch einen (pseudonymisierten) Personenbezug aufweisen, ist technisch erforderlich und erfolgt in unserem berechtigten Interesse, Ihnen unsere Website anzuzeigen und die Stabilität und Sicherheit der Website zu gewährleisten. Rechtsgrundlage für diese Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Die oben genannten Daten werden nach der Verwendung der App nicht längerfristig gespeichert.\n\n<strong> b) Ausfüllen des Fragebogens und Erstellen eines QR-Codes</strong>\n\nDie CovApp soll Sie bei der Einschätzung unterstützen, ob ein weiterer Abklärungsbedarf hinsichtlich einer COVID-19-Erkrankung besteht. Eine ärztliche Beratung oder Behandlung ersetzt dieses Angebot ausdrücklich nicht. Auch eine direkt personalisierte Anmeldung oder Registrierung ist nicht erforderlich.\n\nDie CovApp enthält Fragen nach aktuellen Symptomen, Ihren letzten Reisen und möglichen Kontakten. Die Antworten, die Sie auf die Fragen geben und die je nach Antworten automatisiert angezeigten Handlungsempfehlungen werden <u>ausschließlich lokal auf dem von Ihnen genutzten Endgerät (Smartphone, Tablet oder PC) verarbeitet</u>; es erfolgt in diesem Stadium der Nutzung der CovApp kein Datenaustausch mit dem Server, für dessen Datenverarbeitung die Charité verantwortlich ist. Die von Ihnen eingegebenen Antworten werden separat und geschützt auf Ihrem Endgerät gespeichert.\n\nMöglich ist es nach Abschluss des Fragebogens, die von Ihnen gegebenen Antworten und weiteren Informationen in einem QR-Code zusammenzufassen. Auch dies erfolgt rein lokal und ohne Datenaustausch mit der Charité. Erst zu einem späteren Zeitpunkt, etwa wenn Sie die Charité zu einem persönlichen Behandlungstermin aufsuchen oder das Angebot einer Videosprechstunde wahrnehmen, ist es Ihnen möglich, den lokal auf Ihrem Gerät gespeicherten QR-Code zu zeigen und die darin enthaltenen Informationen zu übermitteln. Damit wird die Erfassung von erforderlichen Anamnesedaten erleichtert, die medizinische Versorgung spürbar entlastet.\n\nDie Rechtsgrundlage für die in diesen Fällen erfolgende Offenlegung Ihrer gesundheitsbezogenen Daten ist Art. 9 Abs. 2 lit. i DSGVO i. V. m § 22 Abs. 1 Nr. c BDSG bzw. im Falle Ihrer ausdrücklichen – jederzeit widerruflichen – Einwilligung Art. 9 Abs. 2 lit. a DSGVO. Im Falle des Zustandekommens eines Behandlungsvertrages ist Rechtsgrundlage § 24 Landeskrankenhausgesetz Berlin. Ab dem Zeitpunkt der Offenlegung – und folgenden Datenverarbeitung im Krankenhausinformationssystem der Charité – gelten die Ihnen dort zur Verfügung gestellten datenschutzrechtlichen Informationen.\n\nSie können die durch die CovApp auf ihrem Endgerät gespeicherten Daten jederzeit löschen, indem Sie am Ende des Fragebogens „Antworten löschen“ auswählen. \n\n<strong> c) Mögliche Analyse des Nutzerverhaltens und Fehleranalyse</strong>\n\nFreiwillig können Sie der Analyse Ihres Nutzerverhaltens und der einer Verbesserung des Angebotes dienenden Fehleranalyse zustimmen. Hierfür erscheint zu Beginn des Aufrufs der Website ein Cookie-Banner, das Ihre freiwillige Einwilligung (verbunden mit Ihrer IP-Adresse) abfragt. Bei der Analyse spielen die sensiblen Antworten auf die Fragen keine Rolle. Konkret geht es um die Auswertung der Nutzerdaten zu wissenschaftlichen Zwecken und zur Verbesserung der CovApp, also etwa wie häufig die Möglichkeit der Erstellung und Verwendung des QR-Codes genutzt wird. Vor der Nutzung werden Ihre Daten anonymisiert. Rechtsgrundlage ist Ihre freiwillige und informierte Einwilligung nach Art. 6 Abs. 1 lit. a DSGVO in die Erhebung und Anonymisierung Ihrer personenbezogenen Daten zur Verwendung für die jeweilige Analyse. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt. Ihre Einwilligung umfasst Folgendes:\n\naa) Analyse von Nutzerdaten zu wissenschaftlichen Zwecken und zur Optimierung der Anwendung\n\nDie aus der Analyse Ihrer Nutzung der CovApp gewonnenen anonymisierten Daten unterstützen die Charité u.a. dabei, durch Auswertung von Zeiträumen, Risikofaktoren und Aufenthaltsorten Häufungen zu erkennen. Indem wir ermitteln, an welcher Stelle die Beantwortung der Fragen häufig abgebrochen wird, können wir den Fragebogen optimieren. Diese Analyse ermöglicht wertvolle Rückschlüsse zur Pandemiebekämpfung. Ein Rückschluss auf Ihre Person ist uns anhand der zu Nutzungsanalyse erfassten Daten nicht möglich.\n\nDie Analyse erfolgt mit Hilfe von „Matomo“, einer freien Webanalyse-Software, die keine Daten an Dritte übermittelt. Folgende Daten werden über Matomo erhoben und für die Nutzungsanalyse anonymisiert verarbeitet:\n\n- IP-Adresse\n- Datum und Zeit der Anfrage\n- Titel der angesehenen URLs, URLs der angesehenen Webseiten, URLs der vorherigen Webseiten (nur innerhalb der App)\n- Bildschirmauflösung, Uhrzeit in der eigenen Zeitzone, Zeit zum Laden der Webseite\n- Geoinformation: Land, Region, Stadt, Sprache des Browsers, User Agent des Browsers \n- Events: Klick auf “Fragebogen starten”, Klick auf “Fragebogen fortsetzen”, Klick auf “Nächste Frage” bei allen Fragen, Klick auf \"zurück (zur vorherigen Frage)\" bei allen Fragen, Klick auf \"vorhandenen QR Code anzeigen\", Klick auf “QR-Code drucken”, Klick auf “QR-Code löschen”, Klick auf “Ihre Antworten”, Event \"Fragebogen abgeschlossen\", Event \"Fragebogen abgebrochen\". Alle anderen Events, insbesondere Events, die Rückschlüsse auf gegebene Antworten im Fragebogen zulassen könnten, werden nicht erfasst und übermittelt\n\nbb) Analyse für die Fehlerbehebung\n\nFür die Analyse möglicher Fehler der CovApp verwenden wir „Sentry“, ein Tool, das wir ebenfalls ohne die Möglichkeit einer Offenlegung von Daten an Dritte einsetzen. Folgenden Daten werden für die Fehlerbehebung erhoben: \n\n- Technische Daten, wie Informationen über das von Ihnen verwendete Gerät und Browser \n- Zeitpunkt eines möglichen Fehlers bzw. Absturzes des Systems\n\nDie o.g. Daten dienen ausschließlich der Kenntnisnahme des jeweiligen Fehlers bzw. Absturzes und der Behebung solcher Probleme. Ein Rückschluss auf Ihre Person ist uns anhand der zur Fehlerbehebung erfassten Daten nicht möglich.\n\n<strong>d) Erhebung der Postleitzahl (PLZ) des Aufenthaltsorts und Übermittlung an die Charité in Kombination mit der „Ampelfarbe“ </strong>\nIm Rahmen der Weiterentwicklung der CovApp ist geplant, Sie am Ende Ihrer Befragung nach der PLZ Ihres Aufenthaltsorts zu fragen. Diese Angabe wird gemeinsam mit der sich aus der Beantwortung der Fragen ergebenden Risikoeinstufung an die Charité übermittelt. Dadurch können wir wertvolle Rückschlüsse für die weitere räumliche Ausbreitung der Pandemie ziehen. Rechtsgrundlage für die Übermittlung dieses Datums ist Ihre freiwillige und informierte Einwilligung nach Art. 9 Abs. 2 lit. a DS-GVO. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt.\n\nFür die Charité ist die Information – PLZ und Risikoeinstufung ohne Verknüpfung mit der IP-Adresse– nicht personenbezogen. Die Information ist somit anonymisiert. Je nach Entwicklung der Situation ist es denkbar, dass die Charité die so übermittelten Daten Dritten zur weiteren Bekämpfung der Pandemie zur Verfügung stellt.\n\n<strong>4. Keine Verpflichtung zur Bereitstellung personenbezogener Daten</strong>\n\nSie sind im Rahmen der Nutzung der CovApp nicht verpflichtet, über die o.g. Informationen hinausgehende personenbezogene Daten bereitzustellen. Sie können die CovApp in vollem Umfang nutzen, ohne Ihre Einwilligung in die Analyse der Nutzung der App zu erteilen.\n\n<strong>5. Empfänger/Kategorien von Empfängern personenbezogener Daten</strong>\n\nIm Rahmen der Nutzung der CovApp werden gesundheitsbezogene Daten von Ihnen offengelegt, wenn Sie vor Ort das Auslesen des QR-Codes ermöglichen. Davon abgesehen erfolgt keine Offenlegung besonderer Kategorien personenbezogener Daten. Für den Betrieb und die Weiterentwicklung der Web-Anwendung unterstützt uns die D4L data4life gGmbH, Rudolf-Breitscheid-Str. 32, 14482 Potsdam als Auftragsverarbeiter. Wir haben eine Vereinbarung nach Art. 28 Abs. 3 DSGVO abgeschlossen. Für die Datenverarbeitung verantwortlich bleibt die Charité.\n\n<strong>6. Dauer der Speicherung/Löschung</strong>\n\nIhre IP-Adresse wird mit Ende Ihrer Sitzung in der CovApp automatisch anonymisiert. Es werden danach – soweit Sie zugestimmt haben – nur die zu Zwecken der Pandemiebekämpfung, zu wissenschaftlichen Zwecken und zur Verbesserung der App erhobenen Daten anonymisiert verarbeitet.\n\n<strong>7. Keine automatisierte Entscheidungsfindung einschl. Profiling</strong>\n\nIm Rahmen der Nutzung und möglichen Analyse der CovApp erfolgt keine ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhende Entscheidungsfindung, die Ihnen gegenüber rechtliche Wirkung entfaltet oder Sie in ähnlicher Weise erheblich beeinträchtigt.\n\n<strong>8. Ihre Rechte</strong>\n\nSie haben folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:\n\n- Recht auf Auskunft (Art. 15 DSGVO)\n- Recht auf Berichtigung (Art. 16 DSGVO)\n- Recht auf Löschung (Art. 17 DSGVO; “Recht auf Vergessenwerden”)\n- Recht auf Einschränkung der Verarbeitung (Art. 18 DSGVO)\n- Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO) \n- Recht auf Datenübertragbarkeit (Art. 20 DSGVO)\n\nSie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten rechtswidrig erfolgt.",
    "data_privacy_content_rki": "<strong>Datenschutzrechtliche Informationen gemäß Art. 13 DSGVO</strong>\n(Stand: 02.04.2020)\n\n<strong>1. Verantwortlichkeit</strong>\n\nFür die Verarbeitung personenbezogener Daten, die bei der Nutzung der CovApp relevant sind, ist die Charité – Universitätsmedizin Berlin, Charitéplatz 1, 10117 Berlin verantwortlich. Solange die Daten mithilfe der installierten Software ausschließlich auf dem Endgerät der Nutzer verarbeitet werden, sind die Nutzer selbst verantwortlich.\n\n<strong>2. Datenschutzbeauftragte</strong>\n\nDie Datenschutzbeauftragte der Charité erreichen Sie unter unserer Postadresse mit dem Zusatz: „An die Datenschutzbeauftragte“ sowie per E-Mail an <a href=\"mailto:datenschutz@charite.de\">datenschutz(at)charite.de</a>.\n\n<strong>3. Welche personenbezogenen Daten werden zu welchen Zwecken und auf welcher Rechtsgrundlage verarbeitet?</strong>\n\n<strong> a) Besuch der Webseite</strong>\n\nBei der CovApp handelt es sich um eine Webanwendung. Bei einem Aufruf der Webseite werden die folgenden Daten (Metadaten) automatisch an den Webserver der Charité übertragen:\n\n- IP-Adresse des beim Abruf verwendeten Geräts\n- Webadresse (URL) der Seite, von der aus die Datei angefordert wurde (Referrer)\n- Datum und Uhrzeit der Anforderung\n- Übertragene Datenmenge\n- Beschreibung des Typs des verwendeten Browsers\n\nDie Verarbeitung dieser Browserdaten, die zwar keinen Klarnamen des Nutzenden aber über die IP-Adresse dennoch einen (pseudonymisierten) Personenbezug aufweisen, ist technisch erforderlich und erfolgt in unserem berechtigten Interesse, Ihnen unsere Website anzuzeigen und die Stabilität und Sicherheit der Website zu gewährleisten. Rechtsgrundlage für diese Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Die oben genannten Daten werden nach der Verwendung der App nicht längerfristig gespeichert.\n\n<strong> b) Ausfüllen des Fragebogens und Erstellen eines QR-Codes</strong>\n\nDie CovApp soll Sie bei der Einschätzung unterstützen, ob ein weiterer Abklärungsbedarf hinsichtlich einer COVID-19-Erkrankung besteht. Eine ärztliche Beratung oder Behandlung ersetzt dieses Angebot ausdrücklich nicht. Auch eine direkt personalisierte Anmeldung oder Registrierung ist nicht erforderlich.\n\nDie CovApp enthält Fragen nach aktuellen Symptomen, Ihren letzten Reisen und möglichen Kontakten. Die Antworten, die Sie auf die Fragen geben und die je nach Antworten automatisiert angezeigten Handlungsempfehlungen werden <u>ausschließlich lokal auf dem von Ihnen genutzten Endgerät (Smartphone, Tablet oder PC) verarbeitet</u>; es erfolgt in diesem Stadium der Nutzung der CovApp kein Datenaustausch mit dem Server, für dessen Datenverarbeitung die Charité verantwortlich ist. Die von Ihnen eingegebenen Antworten werden separat und geschützt auf Ihrem Endgerät gespeichert.\n\nMöglich ist es nach Abschluss des Fragebogens, die von Ihnen gegebenen Antworten und weiteren Informationen in einem QR-Code zusammenzufassen. Auch dies erfolgt rein lokal und ohne Datenaustausch mit der Charité. Erst zu einem späteren Zeitpunkt, etwa wenn Sie die Charité zu einem persönlichen Behandlungstermin aufsuchen oder das Angebot einer Videosprechstunde wahrnehmen, ist es Ihnen möglich, den lokal auf Ihrem Gerät gespeicherten QR-Code zu zeigen und die darin enthaltenen Informationen zu übermitteln. Damit wird die Erfassung von erforderlichen Anamnesedaten erleichtert, die medizinische Versorgung spürbar entlastet.\n\nDie Rechtsgrundlage für die in diesen Fällen erfolgende Offenlegung Ihrer gesundheitsbezogenen Daten ist Art. 9 Abs. 2 lit. i DSGVO i. V. m § 22 Abs. 1 Nr. c BDSG bzw. im Falle Ihrer ausdrücklichen – jederzeit widerruflichen – Einwilligung Art. 9 Abs. 2 lit. a DSGVO. Im Falle des Zustandekommens eines Behandlungsvertrages ist Rechtsgrundlage § 24 Landeskrankenhausgesetz Berlin. Ab dem Zeitpunkt der Offenlegung – und folgenden Datenverarbeitung im Krankenhausinformationssystem der Charité – gelten die Ihnen dort zur Verfügung gestellten datenschutzrechtlichen Informationen.\n\nSie können die durch die CovApp auf ihrem Endgerät gespeicherten Daten jederzeit löschen, indem Sie am Ende des Fragebogens „Antworten löschen“ auswählen. \n\n<strong> c) Mögliche Analyse des Nutzerverhaltens und Fehleranalyse</strong>\n\nFreiwillig können Sie der Analyse Ihres Nutzerverhaltens und der einer Verbesserung des Angebotes dienenden Fehleranalyse zustimmen. Hierfür erscheint zu Beginn des Aufrufs der Website ein Cookie-Banner, das Ihre freiwillige Einwilligung (verbunden mit Ihrer IP-Adresse) abfragt. Bei der Analyse spielen die sensiblen Antworten auf die Fragen keine Rolle. Konkret geht es um die Auswertung der Nutzerdaten zu wissenschaftlichen Zwecken und zur Verbesserung der CovApp, also etwa wie häufig die Möglichkeit der Erstellung und Verwendung des QR-Codes genutzt wird. Vor der Nutzung werden Ihre Daten anonymisiert. Rechtsgrundlage ist Ihre freiwillige und informierte Einwilligung nach Art. 6 Abs. 1 lit. a DSGVO in die Erhebung und Anonymisierung Ihrer personenbezogenen Daten zur Verwendung für die jeweilige Analyse. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt. Ihre Einwilligung umfasst Folgendes:\n\naa) Analyse von Nutzerdaten zu wissenschaftlichen Zwecken und zur Optimierung der Anwendung\n\nDie aus der Analyse Ihrer Nutzung der CovApp gewonnenen anonymisierten Daten unterstützen die Charité u.a. dabei, durch Auswertung von Zeiträumen, Risikofaktoren und Aufenthaltsorten Häufungen zu erkennen. Indem wir ermitteln, an welcher Stelle die Beantwortung der Fragen häufig abgebrochen wird, können wir den Fragebogen optimieren. Diese Analyse ermöglicht wertvolle Rückschlüsse zur Pandemiebekämpfung. Ein Rückschluss auf Ihre Person ist uns anhand der zu Nutzungsanalyse erfassten Daten nicht möglich.\n\nDie Analyse erfolgt mit Hilfe von „Matomo“, einer freien Webanalyse-Software, die keine Daten an Dritte übermittelt. Folgende Daten werden über Matomo erhoben und für die Nutzungsanalyse anonymisiert verarbeitet:\n\n- IP-Adresse\n- Datum und Zeit der Anfrage\n- Titel der angesehenen URLs, URLs der angesehenen Webseiten, URLs der vorherigen Webseiten (nur innerhalb der App)\n- Bildschirmauflösung, Uhrzeit in der eigenen Zeitzone, Zeit zum Laden der Webseite\n- Geoinformation: Land, Region, Stadt, Sprache des Browsers, User Agent des Browsers \n- Events: Klick auf “Fragebogen starten”, Klick auf “Fragebogen fortsetzen”, Klick auf “Nächste Frage” bei allen Fragen, Klick auf \"zurück (zur vorherigen Frage)\" bei allen Fragen, Klick auf \"vorhandenen QR Code anzeigen\", Klick auf “QR-Code drucken”, Klick auf “QR-Code löschen”, Klick auf “Ihre Antworten”, Event \"Fragebogen abgeschlossen\", Event \"Fragebogen abgebrochen\". Alle anderen Events, insbesondere Events, die Rückschlüsse auf gegebene Antworten im Fragebogen zulassen könnten, werden nicht erfasst und übermittelt\n\nbb) Analyse für die Fehlerbehebung\n\nFür die Analyse möglicher Fehler der CovApp verwenden wir „Sentry“, ein Tool, das wir ebenfalls ohne die Möglichkeit einer Offenlegung von Daten an Dritte einsetzen. Folgenden Daten werden für die Fehlerbehebung erhoben: \n\n- Technische Daten, wie Informationen über das von Ihnen verwendete Gerät und Browser \n- Zeitpunkt eines möglichen Fehlers bzw. Absturzes des Systems\n\nDie o.g. Daten dienen ausschließlich der Kenntnisnahme des jeweiligen Fehlers bzw. Absturzes und der Behebung solcher Probleme. Ein Rückschluss auf Ihre Person ist uns anhand der zur Fehlerbehebung erfassten Daten nicht möglich.\n\n<strong>d) Erhebung der Postleitzahl (PLZ) des Aufenthaltsorts und Übermittlung an die Charité in Kombination mit der „Ampelfarbe“ </strong>\nIm Rahmen der Weiterentwicklung der CovApp ist geplant, Sie am Ende Ihrer Befragung nach der PLZ Ihres Aufenthaltsorts zu fragen. Diese Angabe wird gemeinsam mit der sich aus der Beantwortung der Fragen ergebenden Risikoeinstufung an die Charité übermittelt. Dadurch können wir wertvolle Rückschlüsse für die weitere räumliche Ausbreitung der Pandemie ziehen. Rechtsgrundlage für die Übermittlung dieses Datums ist Ihre freiwillige und informierte Einwilligung nach Art. 9 Abs. 2 lit. a DS-GVO. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der Verarbeitung Ihrer Daten bis zum Widerruf bleibt hiervon unberührt.\n\nFür die Charité ist die Information – PLZ und Risikoeinstufung ohne Verknüpfung mit der IP-Adresse– nicht personenbezogen. Die Information ist somit anonymisiert. Je nach Entwicklung der Situation ist es denkbar, dass die Charité die so übermittelten Daten Dritten zur weiteren Bekämpfung der Pandemie zur Verfügung stellt.\n\n<strong>4. Keine Verpflichtung zur Bereitstellung personenbezogener Daten</strong>\n\nSie sind im Rahmen der Nutzung der CovApp nicht verpflichtet, über die o.g. Informationen hinausgehende personenbezogene Daten bereitzustellen. Sie können die CovApp in vollem Umfang nutzen, ohne Ihre Einwilligung in die Analyse der Nutzung der App zu erteilen.\n\n<strong>5. Empfänger/Kategorien von Empfängern personenbezogener Daten</strong>\n\nIm Rahmen der Nutzung der CovApp werden gesundheitsbezogene Daten von Ihnen offengelegt, wenn Sie vor Ort das Auslesen des QR-Codes ermöglichen. Davon abgesehen erfolgt keine Offenlegung besonderer Kategorien personenbezogener Daten. Für den Betrieb und die Weiterentwicklung der Web-Anwendung unterstützt uns die D4L data4life gGmbH, Rudolf-Breitscheid-Str. 32, 14482 Potsdam als Auftragsverarbeiter. Wir haben eine Vereinbarung nach Art. 28 Abs. 3 DSGVO abgeschlossen. Für die Datenverarbeitung verantwortlich bleibt die Charité.\n\n<strong>6. Dauer der Speicherung/Löschung</strong>\n\nIhre IP-Adresse wird mit Ende Ihrer Sitzung in der CovApp automatisch anonymisiert. Es werden danach – soweit Sie zugestimmt haben – nur die zu Zwecken der Pandemiebekämpfung, zu wissenschaftlichen Zwecken und zur Verbesserung der App erhobenen Daten anonymisiert verarbeitet.\n\n<strong>7. Keine automatisierte Entscheidungsfindung einschl. Profiling</strong>\n\nIm Rahmen der Nutzung und möglichen Analyse der CovApp erfolgt keine ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhende Entscheidungsfindung, die Ihnen gegenüber rechtliche Wirkung entfaltet oder Sie in ähnlicher Weise erheblich beeinträchtigt.\n\n<strong>8. Ihre Rechte</strong>\n\nSie haben folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:\n\n- Recht auf Auskunft (Art. 15 DSGVO)\n- Recht auf Berichtigung (Art. 16 DSGVO)\n- Recht auf Löschung (Art. 17 DSGVO; “Recht auf Vergessenwerden”)\n- Recht auf Einschränkung der Verarbeitung (Art. 18 DSGVO)\n- Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO) \n- Recht auf Datenübertragbarkeit (Art. 20 DSGVO)\n\nSie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten rechtswidrig erfolgt.",
    "data_privacy_headline": "Datenschutzerklärung",
    "data4life_content_title": "So funktioniert's",
    "data4life_create_account_infotext": "Erstellen Sie ein Data4Life-Konto.",
    "data4life_download-app_title": "Holen Sie sich die Data4Life-App",
    "data4life_download-app-android_button": "Jetzt bei Google Play",
    "data4life_download-app-ios_button": "Laden im Apple App Store",
    "data4life_go-to_button": "Weiter zur Data4Life-App",
    "data4life_go-to-export_button": "Fortfahren",
    "data4life_header_infotext": "Schon eine Minute Ihres Tages hilft, um die Ausbreitung von COVID-19 zu verhindern",
    "data4life_header_title": "Unterstützen Sie den Kampf gegen COVID-19",
    "data4life_report_daily_infotext": "Erfassen Sie den Status Ihrer Gesundheit mit dem Symptom-Tagebuch.",
    "data4life_securely_import_infotext": "Importieren Sie Ihre Antworten sicher von Charité CovApp in die Data4Life-App.",
    "data4life_share_app_infotext": "Teilen Sie die App mit möglichst vielen, die Sie kennen.",
    "data4life_short_header_infotext": "Importieren Sie jetzt Ihre Antworten und erfassen Sie dann Ihre Symptome weiter in der Data4Life-App.",
    "data4life_short_header_title": "Antworten an die Data4Life-App senden",
    "data4life_start_export_button": "Daten importieren",
    "data4life_step_title": "Schritt {{step}}",
    "disclaimer_headline": "Hinweis",
    "disclaimer_paragraph_1": "[TRANSLATION/CONTENT needed for translation key: disclaimer_paragraph_1]",
    "disclaimer_paragraph_2": "Diese Website verwendet einen Cookie, welcher zur Handhabung der Website erforderlich ist. Persönliche Daten, die einen Rückschluss auf Ihre Person zulassen, werden nicht gespeichert.",
    "disclaimer_sub_headline_1": "Hinweis auf die Verwendung von Cookies",
    "export_checkbox_description_label": "Ja, ich willige in die Übermittlung der lokal in meinem Webbrowser meines Endgeräts gespeicherten Gesundheitsdaten aus der Charité CovApp (Antworten aus dem CovApp-Fragebogen) in die Data4Life-App zum Zwecke der Speicherung dieser Daten und zur ausschließlichen Nutzung des Symptom-Tagebuchs durch mich als Nutzer ein.\nIch kann meine Einwilligung jederzeit bei Data4Life widerrufen. \nWeitere Einzelheiten zum Datenschutz finden Sie in unserer <a href=\"{{terra_base_url}}/legal/data\" target=\"_blank\">Datenschutzerklärung</a>.",
    "export_checkbox_headline_label": "Verarbeitung von Gesundheitsdaten",
    "export_continue_button": "Weiter",
    "export_description_not-finished_text": "Sie haben den CovApp-Fragebogen noch nicht vollständig ausgefüllt. Gehen Sie bitte zum CovApp-Fragebogen und importieren Sie die Daten in die Data4Life-App.",
    "export_description_submitted_text": "Daten erfolgreich importiert.",
    "export_description_text": "Importieren Sie die lokal in Ihrem Webbrowser Ihres Endgeräts gespeicherten Antworten aus dem CovApp-Fragebogen, um mit der Data4Life-App zu starten.",
    "export_execute_button": "Daten übermitteln",
    "export_go-start_button": "Weiter zum Fragebogen",
    "export_headline_text": "CovApp-Daten in die Data4Life-App importieren",
    "faq_content": "<strong>Über das Coronavirus</strong>\nDie wissenschaftliche Bezeichnung des neuartigen Coronavirus lautet „SARS-CoV-2“. Dieses Virus kann eine Atemwegserkrankung auslösen. Diese Erkrankung trägt den Namen „COVID-19“. Weil sich die Infektionskrankheit COVID-19 bereits über Länder und Kontinente hinweg ausgebreitet hat, spricht man von einer Pandemie.\n \n<strong>Die Übertragung</strong>\nDas neuartige Coronavirus wird über die sogenannte Tröpfcheninfektion übertragen. Dies kann direkt von Mensch zu Mensch geschehen, wenn virushaltige Tröpfchen über die Mund- oder Nasenschleimhaut oder die Augenbindehaut in die Atemwege gelangen. Aber auch eine indirekte Ansteckung ist möglich, wenn Tröpfchen über die Hände mit den Schleimhäuten in Kontakt kommen. Krankheitszeichen treten im Durchschnitt nach 5 bis 6, maximal 14 Tagen nach einer Ansteckung auf.\n \n<strong>Die Krankheitszeichen</strong>\nWenn es zu einer Infektion mit dem Coronavirus gekommen ist, verläuft diese für die meisten Menschen leicht und ist nicht lebensbedrohlich. Das gilt auch für Schwangere und Kinder. Leichte Krankheitszeichen können grippeähnliche Symptome wie trockener Husten, Abgeschlagenheit und Fieber sein. Darüber hinaus leiden einige Patientinnen und Patienten unter Halskratzen, Kopf- und Gliederschmerzen und Schüttelfrost. Derzeit geht man davon aus, dass 4 von 5 Infektionen mild verlaufen. Bei einigen Betroffenen kann das Virus jedoch zu einem schwereren Verlauf mit Atemproblemen bis hin zur beidseitigen Lungenentzündung führen. Hier handelt es sich oftmals um ältere Menschen und Patientinnen und Patienten mit Vorerkrankungen wie Herz-Kreislauf-Erkrankungen, chronischen Atemwegserkrankungen, Diabetes, Bluthochdruck oder Krebs. Diese schweren Fälle müssen intensivmedizinisch im Krankenhaus behandelt werden.\n\n<strong>Solidarität</strong>\nObwohl Deutschland über ein sehr gutes Gesundheitssystem verfügt, ist dieses nicht auf einen steilen Anstieg insbesondere der intensiv medizinisch zu betreuenden Patientinnen und Patienten eingestellt. Gelingt es aber, den Anstieg schwerer Erkrankungen über einen längeren Zeitraum hinauszuzögern, können Infizierte auch weiterhin gut versorgt werden. Darum liegt das Hauptaugenmerk derzeit auf einer Entschleunigung der Infektionsrate. Dies kann nur gelingen, wenn alle Bürgerinnen und Bürger auf räumliche Distanz gehen. Zum Schutz, insbesondere der älteren Generation und chronisch Kranker, sollten daher alle die Situation ernst nehmen und soziale Kontakte so weit wie möglich einschränken. Versorgen Sie aber bitte ältere, hochbetagte oder chronisch kranke Angehörige oder Nachbarn und alleinstehende, hilfsbedürftige Menschen mit Lebensmitteln und Dingen des täglichen Bedarfs. Haben Sie ein offenes Ohr für ihre Sorgen und kommunizieren Sie miteinander – aber halten Sie dabei bitte mindestens 1,5 Meter Abstand. Handeln Sie solidarisch.\n\n<strong>Schutz</strong>\nUm die Verbreitung des Coronavirus zu entschleunigen, vermeiden Sie unbedingt Berührungen beispielsweise bei der Begrüßung und waschen Sie Ihre Hände regelmäßig und gründlich mindestens 20 Sekunden lang mit Wasser und Seife. Halten Sie beim Husten oder Niesen größtmöglichen Abstand – drehen Sie sich einfach von ihrem Gegenüber weg. Niesen Sie in die Armbeuge oder in ein Papiertaschentuch, das Sie danach immer entsorgen. Vermeiden Sie es, mit ihren Händen Mund, Augen oder Nase zu berühren. Teilen Sie Gegenstände, die Sie mit Ihrem Mund berühren, wie z.B. Tassen oder Flaschen, nicht mit anderen Personen. Bleiben Sie daheim.\n \n<strong>Therapie</strong>\nDie Behandlung der Infektion richtet sich nach der Schwere des Krankheitsbildes. Milde Fälle müssen nicht behandelt und können daheim auskuriert werden. Schwerere Lungenentzündungen werden z.B. durch die Gabe von Sauerstoff, den Ausgleich des Flüssigkeitshaushalts oder Antibiotikagabe zur Behandlung von bakteriellen Begleitinfektionen behandelt. Dies geschieht meistens im Krankenhaus.\n \n<strong>Impfung</strong>\nEs wird an der Entwicklung eines Impfstoffes gearbeitet. Momentan steht jedoch noch kein Impfstoff zur Verfügung, der vor dem neuartigen Coronavirus schützt.\n\n<strong>Suchen Sie sich Hilfe</strong>\n Hilfetelefon \"Gewalt gegen Frauen\": <a href=\"tel:+4980000116016\">08000 116 016</a>\n Telefonseelsorge: <a href=\"tel:+498001110111\">0800 111 0 111</a> oder <a href=\"tel:+498001110222\">0800 111 0 222</a>\n Elterntelefon: <a href=\"tel:+498001110550\">0800 111 0 550</a>\n \"Nummer gegen Kummer\" für Kinder und Jugendliche: <a href=\"tel:+49116111\">116 111</a>\n \n<strong>Bleiben Sie informiert</strong>\nDas <a href=\"https://www.bundesgesundheitsministerium.de/coronavirus.html\" target=\"_blank\">Bundesministerium für Gesundheit</a> aktualisiert regelmäßig die Information zum Coronavirus.\n\nDer Charité-Wissenschaftler Prof. Dr. Christian Drosten hält sie im <a href=\"https://www.ndr.de/nachrichten/info/Corona-Podcast-Alle-Folgen-in-der-Uebersicht,podcastcoronavirus134.html\" tarrget=\"_blank\">NDR-Podcast</a> auf dem Laufenden.",
    "faq_headline": "FAQ Coronavirus",
    "found_code": "Es wurde ein QR-Code gefunden",
    "imprint_content": "[TRANSLATION/CONTENT needed for translation key: imprint_content]",
    "imprint_content_bmg": "<strong>Herausgeber der Website:</strong>\nBundesministerium für Gesundheit (BMG)\nReferat L7 \"Presse, Internet, Soziale Netzwerke\"\n\nErster Dienstsitz: Rochusstraße 1, 53123 Bonn\nZweiter Dienstsitz: Friedrichstraße 108, 10117 Berlin (Mitte)\n\nTelefon: 030 18441-0 (bundesweiter Ortstarif)\nFax: 030 18441-4900\nE-Mail: <a href=\"mailto:poststelle@bmg.bund.de\">poststelle@bmg.bund(dot)de</a>\n\nVerantwortlich und Ansprechpartner: Pressesprecher Hanno Kautz\n\n<strong>Haftungsausschluss</strong>\nDie auf diesen Seiten vorhandenen Links zu Inhalten der Internet-Seiten Dritter wurden durch die Onlineredaktion des BMG nach bestem Wissen und unter Beachtung größtmöglicher Sorgfalt erstellt und ermöglichen lediglich den Zugang zu diesen externen Angeboten. Dabei wurde auf die Vertrauenswürdigkeit dritter Anbieter und die Fehlerfreiheit sowie Rechtmäßigkeit der externen Angebote besonders geachtet.\n\nDa jedoch der Inhalt von Internetseiten dynamisch ist und sich jederzeit ändern kann, ist eine stetige Einzelfallprüfung sämtlicher Inhalte, auf die ein Link erstellt wurde, nicht in jedem Fall möglich. Das BMG macht sich deshalb den Inhalt von Internet-Seiten Dritter, die mit der eigenen Internetpräsenz verlinkt sind, insoweit ausdrücklich nicht zu eigen. Für Schäden aus der Nutzung oder Nichtnutzung externer Angebote haftet ausschließlich der jeweilige Anbieter der Seite, auf die verwiesen wurde.\n\n<strong>Verlinkungsregeln</strong>\n\nWir freuen uns, wenn Sie auf unsere Seite verlinken wollen. Diese Erlaubnis ist jederzeit widerrufbar und gilt nur, wenn Sie die nachfolgenden Regeln einhalten:\n\nDer Hyperlink kann auf die Startseite <a href=\"https://www.zusammengegencorona.de/\">zusammengegencorona.de</a> oder auf eine einzelne Unterseite des Angebots verweisen. Die verlinkte Seite muss jeweils vollständig neu geladen werden und darf nicht in einen Rahmen gesetzt werden.\n\nDie Nutzung des Logos des BMG bedarf einer gesonderten Genehmigung.\n\n<strong>Veröffentlichungsregeln</strong>\n\nEs ist grundsätzlich möglich, kostenlos aus Publikationen und Veröffentlichungen des Ministeriums unverändert und im Sachzusammenhang zu zitieren, soweit eine korrekte Zitierweise und Quellenangabe sichergestellt ist. Die Abdruckgenehmigung enthält nicht etwaige zusätzlich erforderliche Genehmigung auf Grund von Nutzungsrechten Dritter. Soweit notwendig, wurden diese ausschließlich für die Veröffentlichung durch das BMG eingeholt.\n\n<strong>Bildmaterial</strong>\nDas Bildmaterial auf den Internetseiten und innerhalb des Newsletters des BMG ist für das BMG lizensiert. Eine weitere Nutzung und Publikation der Bilder durch Dritte ist nur auf Basis der lizenzrechtlichen Bestimmungen des Urhebers möglich.\n\n<strong>Gesetze und Verordnungen</strong>\nDie in diesem Internetangebot veröffentlichten Rechtsgrundlagen sind sorgfältig zusammengestellt, erheben aber keinen Anspruch auf Aktualität, sachliche Korrektheit oder Vollständigkeit. Eine entsprechende Gewähr wird nicht übernommen. Gesetze und Verordnungen sind nur gültig und finden Anwendung entsprechend ihrer jeweils aktuellen Fassung, die im einschlägigen amtlichen Verkündungsorgan veröffentlicht ist.\n\n<strong>Betrieb</strong>\nD4L data4life gGmbH\n<a href=\"https://www.data4life.care/\">www.data4life.care</a>",
    "imprint_content_bzga": "<strong>Anbieter</strong>\nBundeszentrale für gesundheitliche Aufklärung\nMaarweg 149 - 161\n50825 Köln-Ehrenfeld\nTel.: 0221 / 8992-0\nFax: 0221 / 8992-300\nE-Mail: <a href=\"mailto:poststelle@bzga.de\">poststelle(at)bzga.de</a>\n\n<strong>Leiterin der Bundeszentrale für gesundheitliche Aufklärung (BZgA):</strong>\nDr. med. Heidrun Thaiss\n<a href=\"mailto:leitung@bzga.de\">leitung(at)bzga.de</a>\n\nUmsatzsteuer-Identifikationsnummer: DE 122948246",
    "imprint_content_rki": "<strong>Anbieter</strong>\nCharité – Universitätsmedizin Berlin\nZentrale Postanschrift: Charitéplatz 1, 10117 Berlin\nDie Charité – Universitätsmedizin Berlin ist eine Körperschaft des Öffentlichen Rechts. Sie wird durch den Vorstandsvorsitzenden gesetzlich vertreten.\n\n<strong>Kontakt</strong>\nFür Hinweise, Lob und Kritik schreiben Sie uns bitte eine E-Mail an: <a href=\"mailto:covapp@charite.de\">covapp@charite.de</a>\nInternet: <a href=\"https://www.charite.de\" target=\"_blank\">https://www.charite.de</a>\n\n<strong>Verantwortlicher im Sinne des Medienrechts</strong>\nProf. Dr. Heyo K. Kroemer, der Vorstandsvorsitzende der Charité – Universitätsmedizin Berlin\n\nVerantwortlich für Inhalte:\nProjektleitung: Dr. med. Valerie Kirchberger M. Sc.\nHead of Product: Dipl. Kffr. Claudia Hartmann\n\nVerantwortlich Software Entwicklung:\nHead Charité: Dr. med. Alexander H. Thieme M.Sc.\nSAP Integration: Peter Heumann\n\nCovApp Team: Antonia Rollwage M.Sc. , Dr. Peter Gocke, Dr. med. Maximilian Gertler, Dr. med. Brar Piening, Dr. med. Friederike Maechler\n\n<strong>Zuständige Aufsichtsbehörde</strong>\nDer Regierende Bürgermeister von Berlin – inkl. Wissenschaft und Forschung \nKontakt: <a href=\"https://www.berlin.de/rbmskzl/\" target=\"_blank\">https://www.berlin.de/rbmskzl/</a>\n\nSenatsverwaltung für Gesundheit, Pflege und Gleichstellung \nKontakt: <a href=\"https://www.berlin.de/sen/gpg/\" target=\"_blank\">https://www.berlin.de/sen/gpg/</a>\n\nUmsatzsteuer-Identifikationsnummer: DE 228847810",
    "imprint_headline": "Impressum",
    "input_date_error": "Ungültiges Datum. Bitte versuchen Sie es erneut.",
    "input_date_error_future": "Das Datum darf nicht in der Zukunft liegen.",
    "input_date_help": "Achten Sie darauf, ein vollständiges Datum im Format TT MM JJJJ einzugeben, das nicht in der Zukunft liegt. Beispiel: 09 03 2020",
    "input_date_label": "Bitte geben Sie das Datum ein",
    "input_date_label_day": "Tag",
    "input_date_label_month": "Monat",
    "input_date_label_year": "Jahr",
    "input_date_placeholder_day": "TT",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_year": "JJJJ",
    "input_multiple_choice_none": "Keine",
    "input_postal_code_label": "[TRANSLATION/CONTENT needed for translation key: input_postal_code_label]",
    "legal_content": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. </p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
    "legal_content_bmg": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. Bei den im Rahmen der Anwendung vorgeschlagenen Handlungsempfehlungen handelt es sich um keine verbindliche Empfehlung, die eine ärztliche Behandlung ersetzt.</p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
    "legal_content_bzga": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. </p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
    "legal_content_rki": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. </p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
    "legal_first_paragraph": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. </p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
    "legal_headline": "Rechtliches",
    "logo_header_label": "Mit Unterstützung durch",
    "navigation_header_back_button_label": "Navigieren Sie zurück",
    "q_C0_comment": "Enger Kontakt mit einem bestätigten Fall bedeutet:\n<ul><li>Kontakt von Angesicht zu Angesicht länger als 15 Minuten</li><li>Direkter, physischer Kontakt (Berührung, Händeschütteln, Küssen)</li><li>Länger als 15 Minuten direkt neben einer infizierten Person (weniger als 1,5 Meter Abstand) verbracht</li><li>Kontakt mit oder Austausch von Körperflüssigkeiten</li><li>Teilen einer Wohnung</li></ul>\n\nFalls Sie Kontakt hatten, aber adäquate Schutzmaßnahmen (Maske, Kittel) getragen haben, wählen Sie \"Nein\".",
    "q_C0_text": "Hatten Sie engen Kontakt zu einem bestätigten Fall?",
    "q_CZ_text": "An welchem Tag war der letzte Kontakt?",
    "q_D0_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt eine chronische Lungenerkrankung festgestellt?",
    "q_D1_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt Diabetes festgestellt?",
    "q_D2_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt eine Herzerkrankung festgestellt?",
    "q_D3_text": "Wurde bei Ihnen durch eine Ärztin/einen Arzt Adipositas (Fettsucht) festgestellt?",
    "q_M0_text": "Nehmen Sie aktuell Cortison in Tablettenform ein?",
    "q_M1_comment": "Immunsuppressiva nehmen oder bekommen Sie nach einer Organtransplantation, während der Therapie einer Autoimmunerkrankung oder im Rahmen einer Chemotherapie.",
    "q_M1_text": "Nehmen Sie aktuell Immunsuppressiva ein?",
    "q_M2_text": "Haben Sie sich im Zeitraum von Oktober 2019 bis heute gegen Grippe impfen lassen?",
    "q_P0_option0": "Jünger als 40",
    "q_P0_option1": "40-50",
    "q_P0_option2": "51-60",
    "q_P0_option3": "61-70",
    "q_P0_option4": "71-80",
    "q_P0_option5": "Über 80",
    "q_P0_text": "Wie alt sind Sie?",
    "q_P1_text": "Sind Sie 65 Jahre oder älter?",
    "q_P2_option0": "Allein wohnend",
    "q_P2_option1": "Zusammen mit Familie, in einer Wohngemeinschaft oder betreuten Gemeinschaftseinrichtung",
    "q_P2_text": "Wie ist Ihre aktuelle Wohnsituation?",
    "q_P3_comment": "Nicht gemeint sind Pflegeleistungen oder Unterstützung, die Sie im Zusammenhang mit Ihrer beruflichen Tätigkeit erbringen.",
    "q_P3_text": "Pflegen oder unterstützen Sie privat mindestens einmal pro Woche eine oder mehrere Personen mit altersbedingten Beschwerden, chronischen Erkrankungen oder Gebrechlichkeit?",
    "q_P4_option0": "Im medizinischen Bereich (Pflege, Arztpraxis oder Krankenhaus)",
    "q_P4_option1": "In einer Gemeinschaftseinrichtung (Schule, Kita, Universität, Heim etc.)",
    "q_P4_option2": "Nein, in keinem der genannten Bereiche",
    "q_P4_text": "Sind Sie in einem der folgenden Bereiche tätig?",
    "q_P5_text": "Rauchen Sie?",
    "q_P6_text": "Sind Sie schwanger?",
    "q_S0_text": "Hatten Sie in den letzten 24 Std. Fieber (über 38°C)?",
    "q_S1_text": "Hatten Sie in den letzten 4 Tagen Fieber (über 38°C) ?",
    "q_S2_option0": "Weniger als 38°C",
    "q_S2_option1": "38°C",
    "q_S2_option2": "39°C",
    "q_S2_option3": "40°C",
    "q_S2_option4": "41°C",
    "q_S2_option5": "42°C",
    "q_S2_option6": "Über 42°C",
    "q_S2_option7": "Ich weiß es nicht",
    "q_S2_text": "Wie hoch war die höchste Temperatur ca.?",
    "q_S3_text": "Hatten Sie in den letzten 24 Std. Schüttelfrost?",
    "q_S4_text": "Haben Sie sich in den letzten 24 Std. schlapp oder abgeschlagen gefühlt?",
    "q_S5_text": "Hatten Sie in den letzten 24 Std. Gliederschmerzen?",
    "q_S6_comment": "Die Frage bezieht sich auf akut aufgetretene oder verstärkte Symptome und schließt chronischen Husten oder saisonalen bzw. allergischen Husten aus. Sollten Sie einen chronischen Husten haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
    "q_S6_text": "Hatten Sie in den letzten 24 Std. anhaltenden Husten?",
    "q_S7_comment": "Die Frage bezieht sich auf akut aufgetretene oder verstärkte Symptome und schließt chronischen Schnupfen oder saisonalen bzw. allergischen Schnupfen aus. Sollten Sie einen chronischen Schnupfen haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
    "q_S7_text": "Hatten Sie in den letzten 24 Std. Schnupfen?",
    "q_S8_comment": "Sollten Sie eine chronische Darmerkrankung haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
    "q_S8_text": "Hatten Sie in den letzten 24 Std. Durchfall?",
    "q_S9_text": "Hatten Sie in den letzten 24 Std. Halsschmerzen?",
    "q_SA_text": "Hatten Sie in den letzten 24 Std. Kopfschmerzen?",
    "q_SB_comment": "Wählen Sie \"Ja\", wenn Sie: \n<ul><li>Bei leichten Belastungen, wie einem Spaziergang oder dem Steigen weniger Treppenstufen schneller als sonst kurzatmig werden oder Schwierigkeiten beim Atmen haben</li><li>Das Gefühl der Atemnot/Luftnot oder Kurzatmigkeit beim Sitzen oder Liegen verspüren</li><li>Beim Aufstehen aus dem Bett oder vom Stuhl das Gefühl der Atemnot/Luftnot haben</li></ul>\n\nSollten Sie eine chronische Lungenerkrankung haben, vergleichen Sie Ihre derzeitigen Beschwerden im Hinblick auf Ihre Atmung mit Ihren bisherigen Atemproblemen.",
    "q_SB_text": "Sind Sie in den letzten 24 Std. schneller außer Atem als sonst?",
    "q_SC_text": "Hatten sie in den letzten 24 Std. Geschmacks- und/oder Geruchsverlust?",
    "q_SZ_text": "Bezogen auf alle Fragen zu Symptomen: Seit wann haben Sie die von Ihnen angegebenen Symptome?",
    "q_V1_comment": "[TRANSLATION/CONTENT needed for translation key: q_V1_comment]",
    "q_V1_text": "[TRANSLATION/CONTENT needed for translation key: q_V1_text]",
    "q_X0_comment": "Die Frage bezieht sich auf akut aufgetretene oder verstärkte Symptome und schließt chronische Beschwerden und saisonale bzw. allergische Beschwerden aus. Sollten Sie eine chronische Erkrankung haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen mit Ihren bisherigen Beschwerden. \n\nSollten Sie keines der Symptome haben, wählen Sie keinen Eintrag aus und klicken Sie direkt weiter.",
    "q_X0_option_S3": "Schüttelfrost",
    "q_X0_option_S4": "Fühlte mich schlapp oder abgeschlagen",
    "q_X0_option_S5": "Gliederschmerzen",
    "q_X0_option_S8": "Durchfall",
    "q_X0_option_SA": "Kopfschmerzen",
    "q_X0_option_SC": "Geschmacks- und/oder Geruchsverlust",
    "q_X0_text": "Welche der folgenden Symptome hatten Sie in den letzten 24 Std.? (Mehrfachauswahl möglich)",
    "q_X1_comment": "[TRANSLATION/CONTENT needed for translation key: q_X1_comment]",
    "q_X1_option0": "[TRANSLATION/CONTENT needed for translation key: q_X1_option0]",
    "q_X1_option1": "[TRANSLATION/CONTENT needed for translation key: q_X1_option1]",
    "q_X1_text": "[TRANSLATION/CONTENT needed for translation key: q_X1_text]",
    "q_X2_comment": "Sollten Sie keine der Symptome haben, wählen Sie keinen Eintrag aus und wählen Sie direkt \"Weiter\".",
    "q_X2_option_S4": "Fühlte mich schlapp oder abgeschlagen",
    "q_X2_option_S6": "Anhaltender Husten",
    "q_X2_option_S7": "Schnupfen",
    "q_X2_option_S8": "Durchfall",
    "q_X2_option_S9": "Halsschmerzen",
    "q_X2_option_SA": "Kopfschmerzen",
    "q_X2_text": "Welche der folgenden Symptome hatten Sie in den letzten 24 Std.? (Mehrfachauswahl möglich)",
    "qr_code_headline": "Zusammenfassung Ihrer Antworten",
    "qr_code_paragraph": "Folgend finden Sie eine Übersicht Ihrer Antworten als Tabelle und QR-Code. Der angezeigte QR-Code ist Teil des Angebots der Charité Berlin und kann aktuell nur dort verwendet werden.\n\nFalls Sie den Hinweis erhalten haben, sich in einer Untersuchungsstelle vorzustellen, speichern Sie bitte den folgenden QR-Code und die Zusammenfassung der Fragen. Wenn möglich, drucken Sie die Zusammenfassung aus und zeigen Sie diese vor.\n\nWenn Sie das Haus verlassen, halten Sie ausreichend Abstand (mindestens 1,5 Meter) zu anderen Personen. Fassen Sie möglichst nichts an und achten Sie auf die Regeln für richtiges Husten und Niesen.",
    "questionnaire_button_generate_qr": "Fragebogen abschließen",
    "questionnaire_button_next": "Weiter",
    "recommendation_case_1_additonal_info": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_1_additonal_info]",
    "recommendation_case_1_emoji_label": "Roter Kreis",
    "recommendation_case_1_headline": "Lassen Sie sich testen.",
    "recommendation_case_1_hide_info": "Untersuchungsstellen ausblenden",
    "recommendation_case_1_show_info": "Untersuchungsstellen anzeigen",
    "recommendation_case_1_testing_sites_info": "Untersuchungsstellen anzeigen",
    "recommendation_case_1_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_1_text]",
    "recommendation_case_2_headline": "Lassen Sie sich testen.",
    "recommendation_case_2_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_2_text]",
    "recommendation_case_3_emoji_label": "Orange Kreis",
    "recommendation_case_3_headline": "Bleiben Sie zu Hause.",
    "recommendation_case_3_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_3_text]",
    "recommendation_case_4_emoji_label": "Gelber Kreis",
    "recommendation_case_4_headline": "Melden Sie sich.",
    "recommendation_case_4_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_4_text]",
    "recommendation_case_5_emoji_label": "Grüner Kreis",
    "recommendation_case_5_headline": "Seien Sie wachsam.",
    "recommendation_case_5_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_5_text]",
    "recommendation_information_hotlines_content": "<h3>Baden-Württemberg</h3><strong>Bürgertelefon des Landesgesundheitsamts BW</strong>\nMo-So von 9:00 bis 18:00 Uhr besetzt\n<a href=\"tel:+497119043955\">+497119043955</a>\n<a href=\"https://www.gesundheitsamt-bw.de/lga/DE/Startseite/aktuelles/Termine_Hinweise/Seiten/Coronavirus.aspx\" target=\"_blank\">zur Website</a>\n<h3>Bayern</h3><strong>Coronavirus-Hotline des Landesamts für Gesundheit und Lebensmittelsicherheit</strong>\n<a href=\"tel:+49913168085101\">+49913168085101</a>\n<a href=\"https://www.br.de/radio/bayern1/corona-hotline-100.html\" target=\"_blank\">zur Website</a>\n<h3>Berlin</h3><strong>Hotline der Senatsgesundheitsverwaltung</strong>\nMo-So von 8:00 bis 20:00 Uhr besetzt\n<a href=\"tel:+493090282828\">+493090282828</a>\n<a href=\"https://www.berlin.de/corona/\" target=\"_blank\">zur Website</a>\n<h3>Brandenburg</h3><strong>Corona-Bürgertelefon</strong>\nMo-Fr von 9:00 bis 19:00 Uhr besetzt\n<a href=\"tel:+493318665050\">+493318665050</a>\n<a href=\"https://www.brandenburg.de/cms/detail.php/bb1.c.473964.de\" target=\"_blank\">zur Website</a>\n<h3>Bremen</h3><strong>Coronavirus Bürgertelefon</strong>\n<a href=\"tel:+49421115\">+49421115</a>\n<a href=\"https://www.bremen.de/corona\" target=\"_blank\">zur Website</a>\n<h3>Hamburg</h3><strong>Corona Hotline</strong>\n<a href=\"tel:+4940428284000\">+4940428284000</a>\n<a href=\"https://www.hamburg.de/coronavirus/\" target=\"_blank\">zur Website</a>\n<h3>Hessen</h3><strong>Corona Hotline</strong>\nMo-So von 8:00 bis 20:00 Uhr besetzt\n<a href=\"tel:+498005554666\">+498005554666</a>\n<a href=\"https://soziales.hessen.de/gesundheit/infektionsschutz/corona-hessen/hinweise-zum-virus\" target=\"_blank\">zur Website</a>\n<h3>Mecklenburg-Vorpommern</h3><strong>Bürgertelefon für das Land MV</strong>\nMo-Do von 9:00 bis 12:00 Uhr, 13:00 bis 15:00 Uhr sowie Fr von 9:00 bis 12:00 Uhr besetzt\n<a href=\"tel:+493855885888\">+493855885888</a>\n<a href=\"https://www.regierung-mv.de/Landesregierung/wm/Aktuelles--Blickpunkte/Wichtige-Informationen-zum-Corona–Virus\" target=\"_blank\">zur Website</a>\n<h3>Niedersachsen</h3><strong>Corona Hotline der Niedersächsischen Landesregierung</strong>\nMo-Fr von 8:00 bis 22:00 Uhr besetzt\n<a href=\"tel:+495111206000\">+495111206000</a>\n<a href=\"https://www.niedersachsen.de/Coronavirus\" target=\"_blank\">zur Website</a>\n<h3>Nordrhein-Westfalen</h3><strong>Coronavirus Bürger-Telefon</strong>\nMo-Fr von 7:00 bis 20:00 Uhr und Sa/So von 10:00 bis 18:00 Uhr besetzt\n<a href=\"tel:+4921191191001\">+4921191191001</a>\n<a href=\"https://www.land.nrw/de/pressemitteilung/neue-rufnummer-fuer-das-buergertelefon-zum-corona-virus-0211-9119-1001\" target=\"_blank\">zur Website</a>\n<h3>Saarland</h3><strong>Corona Hotline</strong>\nMo-Fr von 6:00 bis 24:00 Uhr geöffnet und Sa/So von 8:00 bis 18:00 Uhr besetzt.\n<a href=\"tel:+496815014422\">+496815014422</a>\n<a href=\"https://www.sr.de/sr/home/nachrichten/panorama/corona_virus_saarland_hotline_100.html\" target=\"_blank\">zur Website</a>\n<h3>Sachsen</h3><strong>Bürgertelefon des Sozialministeriums</strong>\nMo-Fr von 7:00 bis 18:00 Uhr besetzt\n<a href=\"tel:+4935156455855\">+4935156455855</a>\n<a href=\"https://www.dnn.de/Region/Mitteldeutschland/Corona-Die-wichtigsten-Telefonnummern-fuer-Sachsen\" target=\"_blank\">zur Website</a>\n<h3>Sachsen-Anhalt</h3><strong>Infotelefon vom Landesamt für Verbraucherschutz</strong>\nMo-So von 8:00 bis 20:00 Uhr besetzt\n<a href=\"tel:+493912564222\">+493912564222</a>\n<a href=\"https://verbraucherschutz.sachsen-anhalt.de/hygiene/infektionsschutz/infektionskrankheiten/coronavirus/\" target=\"_blank\">zur Website</a>\n<h3>Schleswig-Holstein</h3><strong>Bürgertelefon des Landes Schleswig-Holstein</strong>\n<a href=\"tel:+4943179700001\">+4943179700001</a>\n<a href=\"https://www.schleswig-holstein.de/DE/Landesregierung/VIII/_startseite/Artikel_2020/I/200227_coronavirus.html\" target=\"_blank\">zur Website</a>\n<h3>Rheinland-Pfalz</h3><strong>Corona Hotline</strong>\nMo-Fr von 8:00 bis 18:00 Uhr und Sa/So von 10:00 bis 15:00 Uhr besetzt\n<a href=\"tel:+498005758100\">+498005758100</a>\n<a href=\"https://www.laek-rlp.de/presse/coronarvirus.html\" target=\"_blank\">zur Website</a>\n<h3>Thüringen</h3><strong>Landesamt für Verbraucherschutz</strong>\nMo-Fr von 9:00 bis 12:00 Uhr und von 13:30 bis 15:00 Uhr besetzt\n<a href=\"tel:+49361573815099\">+49361573815099</a>\n<a href=\"https://www.tlz.de/leben/gesundheit-medizin/fragen-und-informationen-alle-coronavirus-hotlines-in-thueringen-im-ueberblick-id228682503.html\" target=\"_blank\">zur Website</a>",
    "recommendation_information_hotlines_headline": "Telefonnummern für Ihr Bundesland",
    "recommendation_telemedicine_content": "Folgend finden Sie Anbieter von medizinischen Videosprechstunden, mit denen Sie einen Termin vereinbaren können.\n\n<strong><a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Videosprechstunde der Charité</a></strong>\n\n<strong><a href=\"https://kry.de/redirect?campaign=charite_app-link-mar2020-corona\" target=\"_blank\">KRY</a></strong>\n\n<strong><a href=\"https://www.teleclinic.com/behandlungen/coronavirus/\" target=\"_blank\">Teleclinic</a></strong>\n\n<strong><a href=\"https://www.jameda.de/videosprechstunde/corona-beratung/?utm_campaign=Corona-Beratung&utm_source=Charite&utm_medium=chatbot&utm_content=button\" target=\"_blank\">Jameda</a></strong>",
    "recommendation_telemedicine_headline": "Anbieter von Videosprechstunden",
    "risk_spreading_caring_for_relatives": "Bitte klären Sie das weitere Vorgehen mit Ihrem zuständigen Hausarzt/Ihrer Hausärztin telefonisch ab und halten Sie Abstand zu Ihrem zu pflegenden Angehörigen.",
    "risk_spreading_caring_for_relatives_headline": "Sie geben an, einen Angehörigen zu pflegen.",
    "risk_spreading_headline": "Helfen Sie, die Ansteckungsraten zu verringern",
    "risk_spreading_living_alone": "Wir raten Ihnen, täglich mit einer vertrauten Person zu telefonieren, mit der Sie eine eventuelle Verschlechterung der Symptome besprechen können.\n\nBitte erkundigen Sie sich bei Nachbarn, Familienangehörigen oder Freunden, ob sie Ihnen helfen können. Falls dies nicht möglich ist, können Sie sich an ehrenamtlich Helfende in ihrem Umkreis wenden, oder im Internet recherchieren (zum Beispiel unter dem Suchbegriff \"Corona Nachbarschaftshilfe\").",
    "risk_spreading_living_alone_headline": "Sie geben an alleine zu wohnen.",
    "risk_spreading_living_together": "Da eine Infektion mit dem Coronavirus nicht ausgeschlossen werden kann, bleiben Sie bitte, wenn möglich, in Ihrem Zimmer.\nBei Kontakt mit Ihren Mitbewohner*innen oder Angehörigen halten Sie mindestens 1,5 Meter Abstand und tragen Sie Mund-Nasen-Schutz. Nutzen Sie Küche, Flur, Bad und weitere Gemeinschaftsräume nicht häufiger, als unbedingt nötig. Ihre Angehörigen und Sie sollte Ihre Mahlzeiten nach Möglichkeit zeitlich und räumlich getrennt voneinander einnehmen.\n\n\nPersonen mit Risikofaktoren sollten nach Möglichkeit nicht mit Ihnen im gleichen Haushalt untergebracht sein. Dies sind:\n<ul><li>Personen mit unterdrücktem Immunsystem</li><li>Personen mit chronischen Grunderkrankungen</li><li>Ältere Menschen</li></ul>\n\nWeitere hilfreiche Informationen finden Sie als PDF-Datei <a href=\"https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Flyer_Patienten.pdf?__blob=publicationFile\" target=\"_blank\">hier</a> oder für Ihr Smartphone oder Tablet <a href=\"https://multimedia.gsb.bund.de/RKI/Flowcharts/covid19-quarantaene/\" target=\"_blank\">hier</a>.",
    "risk_spreading_living_together_headline": "Sie geben an, zusammen mit anderen Personen zu leben.",
    "risk_spreading_paragraphs": "Wenn Sie das Haus verlassen, halten Sie ausreichend Abstand (mindestens 1,5 Meter) zu anderen Personen und achten Sie auf die allgemeinen <a href=\"https://www.infektionsschutz.de/coronavirus/verhaltensregeln.html\" target=\"_blank\">Verhaltensregeln zum Infektionsschutz</a>.\n\nBitte vermeiden Sie unnötige Kontakte zu anderen Personen und bleiben Sie nach Möglichkeit zu Hause.\n\nAktuelle Informationen, nützliche Tipps und verlässliche Hintergründe zum neuartigen Coronavirus (SARS-CoV-2) finden Sie auf der <a href=\"https://www.infektionsschutz.de/coronavirus\" target=\"_blank\">BZgA-Website</a>.",
    "risk_spreading_paragraphs_headline": "Allgemeine Hinweise",
    "risk_spreading_workspace_medical": "Bitte informieren Sie Ihren Arbeitgeber über etwaigen Kontakt oder Ihre aktuellen Symptome und sprechen Sie die weiteren Maßnahmen zum Schutz der Personen in Ihrem Umfeld sowie Ihrer Kolleginnen und Kollegen ab.",
    "risk_spreading_workspace_medical_headline": "Sie arbeiten im medizinischen oder pflegerischen Bereich",
    "risk_very_ill_above_sixty_five": "<strong>Sie geben an, unter Atemnot zu leiden. </strong>\nBitte melden Sie sich telefonisch bei Ihrem Hausarzt/Ihrer Hausärztin oder dem Ärztlichen Bereitschaftsdienst <a href=\"tel:+49116117\">(+49 116 117)</a>. Bei stärker werden der Atemnot holen Sie sich bitte ärztliche Hilfe.\n\nBitte tauschen Sie sich täglich mit einer nahestehenden Person über Ihr Befinden aus.",
    "risk_very_ill_below_sixty_five": "<strong>Sie geben an, unter Atemnot zu leiden.</strong>\nBitte melden Sie sich telefonisch bei Ihrem Hausarzt/Ihrer Hausärztin oder dem Ärztlichen Bereitschaftsdienst <a href=\"tel:+49116117\">(116117)</a>. Bei Zunahme der Atemnot holen Sie sich bitte ärztliche Hilfe.",
    "start__sub_headline_5": "Verwenden auch Sie die CovApp im Kampf gegen COVID-19",
    "start_headline": "Handlungsempfehlungen und Informationen zum Coronavirus",
    "start_legal_paragraph": "<strong>Bei der digitalen Anwendung handelt es sich nicht um eine Anwendung, die diagnostische Leistungen erbringt. Die Anwendung dient der Vereinfachung der Handlungsabläufe in der Versorgung.</strong>",
    "start_paragraph_1_option_1": "[TRANSLATION/CONTENT needed for translation key: start_paragraph_1_option_1]",
    "start_paragraph_1_option_2": "Entscheidungshilfe bezüglich eines Arztbesuchs oder Coronavirus-Tests",
    "start_paragraph_1_option_3": "Verhaltensweisen zur Reduzierung des Infektionsrisikos",
    "start_paragraph_1_option_4": "Optimierung der Patientenströme",
    "start_paragraph_2": "[TRANSLATION/CONTENT needed for translation key: start_paragraph_2]",
    "start_paragraph_3": "<p>Der Fragebogen ist anonym und wird nur auf Ihrem Endgerät (zum Beispiel Smartphone) bearbeitet und gespeichert. Ihre Antworten werden nicht an uns oder über das Internet an Dritte übertragen.</p>",
    "start_paragraph_4": "<p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, rufen Sie bitte umgehend medizinische Hilfe.</p>",
    "start_sub_headline_1": "Vorbereitung des Ihres Arztgespräches",
    "start_sub_headline_2": "Was ist die CovApp?",
    "start_sub_headline_3": "Welche Daten werden über das Internet übertragen?",
    "start_sub_headline_4": "Im Zweifel einen Arzt/eine Ärztin kontaktieren!",
    "summary_headline": "Ihre Zusammenfassung",
    "summary_reset_button": "Antworten löschen",
    "summary_reset_headline": "Möchten Sie den Test noch einmal machen?"
  }
}