{
  "label": "Deutsch",
  "keys": {
    "answer_no": "Nein",
    "answer_region_no": "Ich war in keiner der genannten Regionen",
    "answer_unknown": "Ich weiß es nicht",
    "answer_yes": "Ja",
    "answers_table_hide_answers": "Antworten ausblenden",
    "answers_table_print": "Drucken",
    "answers_table_show_answers": "Antworten anzeigen",
    "app_root_all_rights_reserved": "Alle Rechte vorbehalten.",
    "app_root_data_privacy_link": "Datenschutzerklärung",
    "app_root_faq_link": "FAQ",
    "app_root_imprint_link": "Impressum",
    "app_root_legal_link": "Rechtliches",
    "button_continue": "Weiter zu den Fragen",
    "button_delete_qr_code": "Fragebogen neu ausfüllen",
    "button_show_code": "Erstellten QR-Code anzeigen",
    "button_start_now": "Fragebogen starten",
    "cookie_bar_accept": "Akzeptieren",
    "cookie_bar_data_privacy": "Datenschutzerklärung",
    "cookie_bar_reject": "Ablehnen",
    "cookie_bar_text": "Mit Ihrer Einwilligung analysieren wir Ihre Nutzung zu wissenschaftlichen Zwecken und zur Verbesserung der CovApp. Wenn Sie in die Übermittlung von Analysedaten einwilligen möchten, klicken Sie bitte auf „Akzeptieren”. Sie können die CovApp auch ohne Einwilligung in die Analyse Ihrer Nutzung der CovApp nutzen. Weitere Informationen finden Sie in der ",
    "cookie_bar_text_dnt": "Für eine bessere Nutzererfahrung verwenden wir Cookies. Ihre \"Do not track\"-Browsereinstellung wird hierbei berücksichtigt und es findet keine Analyse statt.",
    "data_privacy_content": "<strong>Hinweise zum Datenschutz bei der CovApp der Charité (Stand: 20.3.2020)</strong>\n\n<strong>1. Verantwortlichkeit</strong>\n\nDie CovApp ist ein Gemeinschaftsprojekt der Charité – Universitätsmedizin Berlin (Verantwortlich für die Bereitstellung und das Hosting der CovApp) und der gemeinnützigen D4L data4life gGmbH.\n\nFür die Verarbeitung personenbezogener Daten verantwortlich ist die\n\nCharité – Universitätsmedizin Berlin\nCharitéplatz 1\n10117 Berlin\nDeutschland\nTel: <a href=\"tel:+493045050\">+49 (0) 30 450 50</a>\nWebsite: <a href=\"https://www.charite.de/\" target=\"_blank\">www.charite.de</a>\n\nBei Fragen zur Verarbeitung Ihrer personenbezogenen Daten, sowie zu Ihren Rechten rund um den Datenschutz, wenden Sie sich bitte an:\nTelefon: <a href=\"tel:+4930450580016\">+49 (0) 30 450 580 016</a>\nE-Mail: <a href=\"mailto:datenschutz@charite.de\">datenschutz(at)charite.de</a>\n\n<strong>2. Welche Daten werden erhoben und wie werden sie verarbeitet?</strong>\n\nMit der CovApp werden Fragen nach aktuellen Symptomen, Ihren letzten Reisen und möglichen Kontakten gestellt. Eine namentliche Zuordnung dieser Daten erfolgt nicht.\n\nBei der CovApp handelt es sich um Web-Anwendung. Dabei werden die folgenden Daten automatisch an den Web-Server der Charité, der im Auftrag der Charité von D4L data4life gGmbH als Auftragsverarbeiter betrieben wird, mit einem Rechenzentrum in Frankfurt bei dem Unterauftragsverarbeiter Amazon Web Services (AWS), übertragen:\n\n- IP-Adresse des beim Abruf verwendeten Geräts\n- Web-Adresse (URL) der Seite, von der aus die Datei angefordert wurde (Referrer)\n- Datum und Uhrzeit der Anforderung\n- Übertragene Datenmenge\n- Beschreibung des Typs des verwendeten Webbrowsers\n\nDie oben genannten Daten werden nach der Verwendung der App nicht gespeichert, sodass kein Rückschluss auf die Identität des Nutzers/der Nutzerin möglich ist.\n\nDie Antworten auf die in der App beantworteten Fragen und die Handlungsempfehlungen werden ausschließlich lokal auf dem von Ihnen genutzten Endgerät (Smartphone, Tablet oder PC) gespeichert. Diese Daten werden – sofern Sie dies wünschen – in einem QR-Code zusammengefasst. Sie können diesen QR-Code beim Durchführen eines Tests auf COVID-19 bei einem Arzt oder Krankenhaus vorzeigen, um die Erfassung von erforderlichen Anamnesedaten zu erleichtern.\n\nSie können die durch die CovApp auf ihrem Endgerät gespeicherten Daten jederzeit löschen, indem Sie am Ende des Fragebogens „Antworten löschen“ anklicken. \n\n<strong>3. Zu welchen Zwecken und auf welcher Rechtsgrundlage werden die Daten verarbeitet?</strong>\n\nDie CovApp soll es den Nutzerinnen und Nutzern erleichtern, selbst einzuschätzen, ob ein weiterer Abklärungsbedarf hinsichtlich einer COVID-19-Infektion besteht und bietet konkrete Handlungsempfehlungen. Die App dient damit der Bekämpfung der aktuellen COVID-19-Pandemie. Rechtsgrundlage der Verarbeitung sind Artikel 6 Abs. 1 Satz 1 lit. d) und e), Art. 9 Abs. 2 lit c), h), i) Datenschutz-Grundverordnung in Verbindung mit § 14 Abs. 1 Nr. 3 Berliner Datenschutzgesetz.\n\n<strong>Im übrigen gilt die Datenschutzerklärung der Charité, abrufbar unter:</strong>\n<a href=\"https://www.charite.de/service/datenschutz/\" target=\"_blank\">https://www.charite.de/service/datenschutz/</a>",
    "data_privacy_headline": "Datenschutzerklärung",
    "disclaimer_headline": "Hinweis",
    "disclaimer_paragraph_1": "Liebe Benutzerinnen und Benutzer,\ndie Coronavirus-Pandemie ändert sich und es werden in Zukunft in Deutschland vorrangig nur noch Personen mit Symptomen getestet, die folgende Kriterien erfüllen:\n<ul><li>Personen mit Kontakt zu Infizierten </li><li>Personen mit Risiken und Vorerkrankungen, die auf eine schwere COVID-19-Erkrankung hindeuten könnten</li><li>Personen, die das Coronavirus verbreiten könnten</li></ul>\nFalls Sie die App bereits genutzt haben, werden Sie merken, dass sich die Bewertung geändert hat. Dies geschieht auch weiterhin nach Angaben der relevanten Behörden und Institutionen. Hierzu arbeiten wir eng mit dem Robert Koch-Institut und dem Bundesgesundheitsministerium zusammen.\n\nDie wichtigste Botschaft für Sie ist: Bleiben Sie zu Hause und helfen Sie so, die Ausbreitung zu verlangsamen.\n\n<strong>Rechtlicher Hinweis</strong>\nDie Nutzung dieser App ersetzt keine ärztliche Behandlung und erbringt keine diagnostische Leistung. Die CovApp dient der Verbesserung der Handlungsabläufe in der Untersuchungsstelle der Charité und anderen Ambulanzen im Zusammenhang mit dem neuartigen Coronavirus SARS-CoV-2. Wenn Sie sich aktuell schwer krank fühlen, rufen Sie umgehend einen Arzt/Ärztin an.",
    "disclaimer_paragraph_2": "Diese Website verwendet einen Cookie, welcher zur Handhabung der Website erforderlich ist. Persönliche Daten, die einen Rückschluss auf Ihre Person zulassen, werden nicht gespeichert.",
    "disclaimer_sub_headline_1": "Hinweis auf die Verwendung von Cookies",
    "faq_content": "<strong>Über das Coronavirus</strong>\nDie wissenschaftliche Bezeichnung des neuartigen Coronavirus lautet „SARS-CoV-2“. Dieses Virus kann eine Atemwegserkrankung auslösen. Diese Erkrankung trägt den Namen „COVID-19“. Weil sich die Infektionskrankheit COVID-19 bereits über Länder und Kontinente hinweg ausgebreitet hat, spricht man von einer Pandemie.\n \n<strong>Die Übertragung</strong>\nDas neuartige Coronavirus wird über die sogenannte Tröpfcheninfektion übertragen. Dies kann direkt von Mensch zu Mensch geschehen, wenn virushaltige Tröpfchen über die Mund- oder Nasenschleimhaut oder die Augenbindehaut in die Atemwege gelangen. Aber auch eine indirekte Ansteckung ist möglich, wenn Tröpfchen über die Hände mit den Schleimhäuten in Kontakt kommen. Krankheitszeichen treten im Durchschnitt nach 5 bis 6, maximal 14 Tagen nach einer Ansteckung auf.\n \n<strong>Die Krankheitszeichen</strong>\nWenn es zu einer Infektion mit dem Coronavirus gekommen ist, verläuft diese für die die meisten Menschen leicht und ist nicht lebensbedrohlich. Das gilt auch für Schwangere und Kinder. Leichte Krankheitszeichen können grippeähnliche Symptome wie trockener Husten, Abgeschlagenheit und Fieber sein. Darüber hinaus leiden einige Patientinnen und Patienten unter Halskratzen, Kopf- und Gliederschmerzen und Schüttelfrost. Derzeit geht man davon aus, dass 4 von 5 Infektionen mild verlaufen. Bei einigen Betroffenen kann das Virus jedoch zu einem schwereren Verlauf mit Atemproblemen bis hin zur beidseitigen Lungenentzündung führen. Hier handelt es sich oftmals um ältere Menschen und Patientinnen und Patienten mit Vorerkrankungen wie Herz-Kreislauf-Erkrankungen, chronischen Atemwegserkrankungen, Diabetes, Bluthochdruck oder Krebs. Diese schweren Fälle müssen intensivmedizinisch im Krankenhaus behandelt werden.\n\n<strong>Solidarität</strong>\nObwohl Deutschland über ein sehr gutes Gesundheitssystem verfügt, ist dieses nicht auf einen steilen Anstieg insbesondere der intensiv medizinisch zu betreuenden Patientinnen und Patienten eingestellt. Gelingt es aber, den Anstieg schwerer Erkrankungen über einen längeren Zeitraum hinauszuzögern, werden Infizierte auch weiterhin gut versorgt werden können. Darum liegt das Hauptaugenmerk derzeit auf einer Entschleunigung der Infektionsrate. Dies kann nur gelingen, wenn alle Bürgerinnen und Bürger auf räumliche Distanz gehen. Zum Schutz, insbesondere der älteren Generation und chronisch Kranker, sollten alle darum die Situation ernst nehmen und soziale Kontakte so weit wie möglich einschränken. Versorgen Sie aber bitte ältere, hochbetagte oder chronisch kranke Angehörige oder Nachbarn und alleinstehende, hilfsbedürftige Menschen mit Lebensmitteln und Dingen des täglichen Bedarfs. Haben Sie ein offenes Ohr für ihre Sorgen und kommunizieren Sie miteinander – aber halten Sie dabei bitte mindestens 1,5 Meter Abstand. Handeln Sie solidarisch.\n\n<strong>Schutz</strong>\nUm die Verbreitung des Coronavirus zu entschleunigen, vermeiden Sie unbedingt Berührungen beispielsweise bei der Begrüßung und waschen Sie Ihre Hände regelmäßig und gründlich mindestens 20 Sekunden lang mit Wasser und Seife. Halten Sie beim Husten oder Niesen größtmöglichen Abstand – drehen Sie sich einfach von ihrem Gegenüber weg. Niesen Sie in die Armbeuge oder in ein Papiertaschentuch, das Sie danach immer entsorgen. Vermeiden Sie es, mit ihren Händen Mund, Augen oder Nase zu berühren. Teilen Sie Gegenstände, die Sie mit Ihrem Mund berühren, wie z.B. Tassen oder Flaschen, nicht mit anderen Personen. Bleiben Sie daheim.\n \n<strong>Therapie</strong>\nDie Behandlung der Infektion richtet sich nach der Schwere des Krankheitsbildes. Milde Fälle müssen nicht behandelt und können daheim auskuriert werden. Schwerere Lungenentzündungen werden z.B. durch die Gabe von Sauerstoff, den Ausgleich des Flüssigkeitshaushalts oder Antibiotikagabe zur Behandlung von bakteriellen Begleitinfektionen behandelt. Dies geschieht meistens im Krankenhaus.\n \n<strong>Impfung</strong>\nEs wird an der Entwicklung eines Impfstoffes gearbeitet. Momentan steht jedoch noch kein Impfstoff zur Verfügung, der vor dem neuartigen Coronavirus schützt.\n\n<strong>Suchen Sie sich Hilfe</strong>\n Hilfetelefon \"Gewalt gegen Frauen\": <a href=\"tel:+4980000116016\">08000 116 016</a>\n Telefonseelsorge: <a href=\"tel:+498001110111\">0800 111 0 111</a> oder <a href=\"tel:+498001110222\">0800 111 0 222</a>\n Elterntelefon: <a href=\"tel:+498001110550\">0800 111 0 550</a>\n \"Nummer gegen Kummer\" für Kinder und Jugendliche: <a href=\"tel:+49116111\">116 111</a>\n \n<strong>Bleiben Sie informiert</strong>\nDas <a href=\"https://www.bundesgesundheitsministerium.de/coronavirus.html\" target=\"_blank\">Bundesministerium für Gesundheit</a> aktualisiert regelmäßig die Information zum Coronavirus.\n\nDer Charité-Wissenschaftler Prof. Dr. Christian Drosten hält sie im <a href=\"https://www.ndr.de/nachrichten/info/Corona-Podcast-Alle-Folgen-in-der-Uebersicht,podcastcoronavirus134.html\" tarrget=\"_blank\">NDR-Podcast</a> auf dem Laufenden.",
    "faq_headline": "FAQ Coronavirus",
    "found_code": "Es wurde ein QR-Code gefunden",
    "imprint_content": "<strong>Anbieter</strong>\nCharité – Universitätsmedizin Berlin\nZentrale Postanschrift: Charitéplatz 1, 10117 Berlin\nDie Charité – Universitätsmedizin Berlin ist eine Körperschaft des Öffentlichen Rechts. Sie wird durch den Vorstandsvorsitzenden gesetzlich vertreten.\n\n<strong>Kontakt</strong>\nFür Hinweise, Lob und Kritik schreiben Sie uns bitte eine E-Mail an: <a href=\"mailto:covapp@charite.de\">covapp@charite.de</a>\nInternet: <a href=\"https://www.charite.de\" target=\"_blank\">https://www.charite.de</a>\n\n<strong>Verantwortlicher im Sinne des Medienrechts</strong>\nProf. Dr. Heyo K. Kroemer, der Vorstandsvorsitzende der Charité – Universitätsmedizin Berlin\n\nVerantwortlich für Inhalte:\nProjektleitung: Dr. med. Valerie Kirchberger M. Sc.\nHead of Product: Dipl. Kffr. Claudia Hartmann\n\nVerantwortlich Software Entwicklung:\nHead Charité: Dr. med. Alexander H. Thieme M.Sc.\nSAP Integration: Peter Heumann\n\nCovApp Team: Antonia Rollwage M.Sc. , Dr. Peter Gocke, Dr. med. Maximilian Gertler, Dr. med. Brar Piening, Dr. med. Friederike Maechler\n\n<strong>Zuständige Aufsichtsbehörde</strong>\nDer Regierende Bürgermeister von Berlin – inkl. Wissenschaft und Forschung \nKontakt: <a href=\"https://www.berlin.de/rbmskzl/\" target=\"_blank\">https://www.berlin.de/rbmskzl/</a>\n\nSenatsverwaltung für Gesundheit, Pflege und Gleichstellung \nKontakt: <a href=\"https://www.berlin.de/sen/gpg/\" target=\"_blank\">https://www.berlin.de/sen/gpg/</a>\n\nUmsatzsteuer-Identifikationsnummer: DE 228847810",
    "imprint_headline": "Impressum",
    "input_date_error": "Ungültiges Datum. Bitte versuchen Sie es erneut.",
    "input_date_error_future": "Das Datum darf nicht in der Zukunft liegen.",
    "input_date_help": "Achten Sie darauf, ein vollständiges Datum im Format TT MM JJJJ einzugeben, das nicht in der Zukunft liegt. Beispiel: 09 03 2020",
    "input_date_label": "Bitte geben Sie das Datum ein",
    "input_date_label_day": "Tag",
    "input_date_label_month": "Monat",
    "input_date_label_year": "Jahr",
    "input_date_placeholder_day": "TT",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_year": "JJJJ",
    "legal_first_paragraph": "<p><strong>Rechtliche Hinweise </strong></p><p>Haftungsausschluss (Disclaimer) </p><p><strong>Allgemeiner Hinweis</strong></p><p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, suchen Sie bitte umgehend medizinische Hilfe. </p><p><strong>Haftung für Inhalte </strong></p><p>Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. </p><p><strong>Haftung für Links</strong></p><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. </p><p><strong>Urheberrecht </strong></p><p>Die durch den Dienstanbieter erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>",
    "legal_headline": "Rechtliches",
    "logo_header_label": "In Zusammenarbeit mit",
    "navigation_header_back_button_label": "Navigieren Sie zurück",
    "q_C0_comment": "Enger Kontakt mit einem bestätigten Fall bedeutet:\n<ul><li>Kontakt von Angesicht zu Angesicht länger als 15 Minuten</li><li>Direkter, physischer Kontakt (Berührung, Händeschütteln, Küssen)</li><li>Länger als 15 Minuten direkt neben einer infizierten Person (weniger als 1,5 Meter) verbracht</li><li>Kontakt mit oder Austausch von Körperflüssigkeiten</li><li>Teilen einer Wohnung</li></ul>\n\nFalls Sie Kontakt hatten, aber adäquate Schutzmaßnahmen (Maske, Kittel) getragen haben, wählen Sie \"Nein\".",
    "q_C0_text": "Hatten Sie engen Kontakt zu einem bestätigten Fall?",
    "q_CZ_text": "An welchem Tag war der letzte Kontakt?",
    "q_D0_text": "Wurde bei Ihnen durch einen Arzt/einer Ärztin eine chronische Lungenerkrankung festgestellt?",
    "q_D1_text": "Wurde bei Ihnen durch einen Arzt/einer Ärztin Diabetes festgestellt?",
    "q_D2_text": "Wurde bei Ihnen durch einen Arzt/einer Ärztin eine Herzerkrankung festgestellt?",
    "q_D3_text": "Wurde bei Ihnen durch einen Arzt/einer Ärztin Adipositas (Fettsucht) festgestellt?",
    "q_M0_text": "Nehmen Sie aktuell Cortison ein (in Tablettenform)?",
    "q_M1_comment": "Immunsuppresiva nehmen oder bekommen Sie nach einer Organtransplantation, während der Therapie einer Autoimmunerkrankung oder im Rahmen einer Chemotherapie.",
    "q_M1_text": "Nehmen Sie aktuell Immunsuppressiva?",
    "q_M2_text": "Haben Sie sich im Zeitraum von Oktober 2019 bis heute gegen Grippe impfen lassen?",
    "q_P0_option0": "Jünger als 40",
    "q_P0_option1": "40-50",
    "q_P0_option2": "51-60",
    "q_P0_option3": "61-70",
    "q_P0_option4": "71-80",
    "q_P0_option5": "Über 80",
    "q_P0_text": "Wie alt sind Sie?",
    "q_P1_text": "Sind Sie 65 Jahre oder älter?",
    "q_P2_option0": "Allein wohnend",
    "q_P2_option1": "Zusammen mit Familie, in einer Wohngemeinschaft oder betreuten Gemeinschaftseinrichtung",
    "q_P2_text": "Wie ist Ihre aktuelle Wohnsituation?",
    "q_P3_comment": "Nicht gemeint sind Pflegeleistungen oder Unterstützung, die Sie im Zusammenhang mit Ihrer beruflichen Tätigkeit erbringen.",
    "q_P3_text": "Pflegen oder unterstützen Sie privat mindestens einmal pro Woche eine oder mehrere Personen mit altersbedingten Beschwerden, chronischen Erkrankungen oder Gebrechlichkeit?",
    "q_P4_option0": "Im medizinischen Bereich (Pflege, Arztpraxis oder Krankenhaus)",
    "q_P4_option1": "In einer Gemeinschaftseinrichtung (Schule, Kita, Universität, Heim etc.)",
    "q_P4_option2": "Nein, in keinem der genannten Bereiche",
    "q_P4_text": "Sind Sie in einem der folgenden Bereiche tätig?",
    "q_P5_text": "Rauchen Sie?",
    "q_P6_text": "Sind Sie schwanger?",
    "q_S0_text": "Hatten Sie in den letzten 24 Std. Fieber (über 38°C)?",
    "q_S1_text": "Hatten Sie in den letzten 4 Tagen Fieber (über 38°C) ?",
    "q_S2_option0": "Weniger als 38°C",
    "q_S2_option1": "38°C",
    "q_S2_option2": "39°C",
    "q_S2_option3": "40°C",
    "q_S2_option4": "41°C",
    "q_S2_option5": "42°C",
    "q_S2_option6": "Über 42°C",
    "q_S2_option7": "Ich weiß es nicht",
    "q_S2_text": "Wie hoch war die höchste Temperatur ca.?",
    "q_S3_text": "Hatten Sie in den letzten 24 Std. Schüttelfrost?",
    "q_S4_text": "Haben Sie sich in den letzten 24 Std. schlapp oder abgeschlagen gefühlt?",
    "q_S5_text": "Hatten Sie in den letzten 24 Std. Gliederschmerzen?",
    "q_S6_comment": "Die Frage bezieht sich auf Erkältungssymptome und schließt chronischen Husten oder saisonalen bzw. allergischen Husten aus. Sollten Sie chronischem Husten haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
    "q_S6_text": "Hatten Sie in den letzten 24 Std. anhaltenden Husten?",
    "q_S7_comment": "Die Frage bezieht sich auf Erkältungssymptome und schließt chronischen Schnupfen oder saisonalen bzw. allergischen Schnupfen aus. Sollten Sie einen chronischen Schnupfen haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
    "q_S7_text": "Hatten Sie in den letzten 24 Std. Schnupfen?",
    "q_S8_comment": "Sollten Sie eine chronische Darmerkrankung haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen Beschwerden mit Ihren bisherigen Problemen.",
    "q_S8_text": "Hatten Sie in den letzten 24 Std. Durchfall?",
    "q_S9_text": "Hatten Sie in den letzten 24 Std. Halsschmerzen?",
    "q_SA_text": "Hatten Sie in den letzten 24 Std. Kopfschmerzen?",
    "q_SB_comment": "Wählen Sie \"Ja\", wenn Sie: \n<ul><li>Bei leichten Belastungen, wie einem Spaziergang oder dem Steigen weniger Treppenstufen schneller als sonst kurzatmig werden oder Schwierigkeiten beim Atmen haben</li><li>Das Gefühl der Atemnot/Luftnot oder Kurzatmigkeit beim Sitzen oder Liegen verspüren</li><li>Beim Aufstehen aus dem Bett oder vom Stuhl das Gefühl der Atemnot/Luftnot haben</li></ul>\n\nSollten Sie eine chronische Lungenerkrankung haben, vergleichen Sie Ihre derzeitigen Beschwerden im Hinblick auf Ihre Atmung mit Ihren bisherigen Atemproblemen.",
    "q_SB_text": "Sind Sie in den letzten 24 Std. schneller außer Atem als sonst?",
    "q_SC_text": "Hatten sie in den letzten 24 Std. Geschmacks- und/oder Geruchsverlust?",
    "q_SZ_text": "Bezogen auf alle Fragen zu Symptomen: Seit wann haben Sie die von Ihnen angegebenen Symptome?",
    "qr_code_headline": "Zusammenfassung Ihrer Antworten",
    "qr_code_paragraph": "Folgend finden Sie eine Übersicht Ihrer Antworten als Tabelle und QR-Code.\n\nFalls Sie den Hinweis erhalten haben, sich in einer Untersuchungsstelle vorzustellen, speichern Sie bitte den folgenden QR-Code und die Zusammenfassung der Fragen. Wenn möglich, drucken Sie die Zusammenfassung aus und zeigen Sie diese vor.\n\nWenn Sie das Haus verlassen, halten Sie ausreichend Abstand (mindestens 1,5 Meter) zu anderen Personen. Fassen Sie möglichst nichts an und achten Sie auf die Regeln für richtiges Husten und Niesen.",
    "questionnaire_button_generate_qr": "Fragebogen abschließen",
    "questionnaire_button_next": "Weiter",
    "recommendation_case_1_additonal_info": "<strong>Charité-Standort Virchow in Wedding</strong>\nMittelallee 1 \nGeöffnet täglich 8 bis 16 Uhr\n\n<strong>Evangelisches Krankenhaus Königin Elisabeth Herzberge in Lichtenberg </strong>\nHerzbergstraße 79, 10365 Berlin \nMo-Fr: 10 bis 19 Uhr, Sa/So: 10 bis 17 Uhr\n\n<strong>DRK Kliniken Berlin Westend (Ambulantes Diagnostikzentrum)</strong>\nSpandauer Damm 130, 14050 Berlin\nMo-Fr: 9 bis 15 Uhr\n\n<strong>Coronavirus-Ambulanz im Gemeinschaftskrankenhaus Havelhöhe</strong>\nHaus 16, Kladower Damm 221, Spandau \nMo-Fr von 9 bis 17 Uhr geöffnet. Die Telefonhotline ist von Mo-Fr von 8 bis 18 Uhr und Sa/So 9 bis 15:30 Uhr besetzt.",
    "recommendation_case_1_emoji_label": "Roter Kreis",
    "recommendation_case_1_headline": "Melden Sie sich",
    "recommendation_case_1_hide_info": "Untersuchungsstellen ausblenden",
    "recommendation_case_1_show_info": "Untersuchungsstellen anzeigen",
    "recommendation_case_1_text": "Sie hatten Kontakt zu einem bestätigten Fall und geben Krankheitssymptome an, die durch eine Coronavirus-Infektion erklärt werden könnten.\n\nBitte wenden Sie sich an Ihr zuständiges Gesundheitsamt oder eine lokale, öffentliche Hotline um zu erfahren, wie in Ihrer Region Untersuchungen auf das Coronavirus organisiert werden. \nKontaktinformationen zu den regionalen Gesundheitsämtern finden Sie auf der <a href=\"https://tools.rki.de/PLZTool/\" target=\"_blank\">Website des Robert Koch-Instituts</a>.\n\n<strong>Für Berliner Bürgerinnen und Bürger:</strong>\nBitte melden Sie sich bei der Hotline der Senatsgesundheitsverwaltung (Tel. <a href=\"tel:+493090282828\">030 90282828</a>) oder vereinbaren Sie für eine individuelle Beratung  einen Termin in der <a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\">Video-Sprechstunde der Charité</a>. Sie können sich in einer der Untersuchungsstellen vorstellen. Bitte rechnen Sie mit langen Wartezeiten.\n\nNach den Empfehlungen des Robert Koch-Instituts wäre bei Ihnen ein Test sinnvoll. Es besteht jedoch kein Anspruch auf einen Test. Dies wäre eine ärztliche Entscheidung und kann auch von Testkapazitäten vor Ort abhängen.",
    "recommendation_case_2_headline": "Kurieren Sie sich aus und bleiben Sie möglichst daheim.",
    "recommendation_case_2_text": "Nach den aktuellen Empfehlungen des Robert Koch-Instituts wird eine Untersuchung auf das Coronavirus derzeit nicht empfohlen, da Ihr letzter Kontakt zu einem bestätigten Fall mehr als 14 Tage zurückliegt oder Sie keinen Kontakt zu einem bestätigtem Fall hatten.\n\nDie von Ihnen genannten Symptome können bei einer Coronavirus-Infektion auftreten.\n\nBleiben Sie am besten zu Hause, kurieren Sie sich aus und reduzieren Sie direkte persönliche Kontakte.\n\nSollten Ihre Symptome in den nächsten Tagen stärker werden oder Sie sich unsicher fühlen, dann melden Sie sich zunächst telefonisch bei Ihrem Hausarzt oder dem Ärztlichen Bereitschaftsdienst der KV (Tel: <a href=\"tel:+49116117\">116117</a>). Möglich wäre auch einen Termin in der <a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Video-Sprechstunde der Charité</a> zu vereinbaren oder in einer Video-Sprechstunde bspw. <a href=\"https://kry.de/redirect?campaign=charite_app-link-mar2020-corona\" target=\"_blank\">von KRY</a> zu vereinbaren. (Sie werden zu einer externen Website weitergeleitet, die nicht von der Charité verantwortet wird).\n\n<strong>Für Berliner Bürgerinnen und Bürger:</strong>\nGerne können Sie einen Termin in der <a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Video-Sprechstunde der Charité</a> vereinbaren oder sich bei der Hotline der Senatsgesundheitsverwaltung (Tel. <a href=\"tel:+493090282828\">030 90282828</a>) melden.",
    "recommendation_case_3_emoji_label": "Orange Kreis",
    "recommendation_case_3_headline": "Bleiben Sie zu Hause und kurieren Sie sich aus.",
    "recommendation_case_3_text": "Sie hatten innerhalb der letzten 14 Tage Kontakt zu einer mit dem Coronavirus infizierten Person, haben aber aktuell keine Symptome. Eine Untersuchung auf das Coronavirus wird aktuell nicht empfohlen, da ein mögliches negatives Testergebnis eine Infektion nicht sicher ausschließt.\n\nBitte bleiben Sie zu Hause. Sollten Sie in den nächsten Tagen (Erkältungs-)Symptome entwickeln, können Sie Ihr persönliches Risiko mit dem Fragebogen erneut überprüfen.\n\nSollten Sie sich unsicher fühlen oder weitere Fragen haben, dann melden Sie sich zunächst telefonisch bei Ihrem Hausarzt oder dem Ärztlichen Bereitschaftsdienst (<a href=\"tel:+49116117\">116117</a>). Möglich wäre auch einen Termin in der <a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Video-Sprechstunde der Charité</a> zu vereinbaren oder in einer Video-Sprechstunde bspw. <a href=\"https://kry.de/redirect?campaign=charite_app-link-mar2020-corona\" target=\"_blank\">von KRY</a> zu vereinbaren. (Sie werden zu einer externen Website weitergeleitet, die nicht von der Charité verantwortet wird).\n\n\n<strong>Für Berliner Bürgerinnen und Bürger:</strong>\nGerne können Sie einen Termin in der <a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Video-Sprechstunde der Charité</a> vereinbaren oder sich bei der Hotline der Senatsgesundheitsverwaltung (Tel. <a href=\"tel:+493090282828\">030 90282828</a>) melden.",
    "recommendation_case_4_emoji_label": "Gelber Kreis",
    "recommendation_case_4_headline": "Bleiben Sie zu Hause und befolgen Sie die allgemeinen Hygienehinweise.",
    "recommendation_case_4_text": "Nach den aktuellen Empfehlungen des Robert Koch-Instituts wird eine Untersuchung auf das Coronavirus derzeit nicht empfohlen, da Ihr letzter Kontakt zu einem bestätigten Fall mehr als 14 Tage zurückliegt oder Sie keinen Kontakt zu einem bestätigtem Fall hatten. \n\nSollten Ihre Symptome in den nächsten Tagen stärker werden oder Sie sich unsicher fühlen, dann melden Sie sich zunächst telefonisch bei Ihrem Hausarzt oder dem Ärztlichen Bereitschaftsdienst (<a href=\"tel:+49116117\">116117</a>). Möglich wäre auch einen Termin in der <a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Video-Sprechstunde der Charité</a> zu vereinbaren oder in einer Video-Sprechstunde bspw.  <a href=\"https://kry.de/redirect?campaign=charite_app-link-mar2020-corona\" target=\"_blank\">von KRY</a> zu vereinbaren. (Sie werden zu einer externen Website weitergeleitet, die nicht von der Charité verantwortet wird).\n\n\n<strong>Für Berliner Bürgerinnen und Bürger:</strong>\nGerne können Sie einen Termin in der <a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Video-Sprechstunde der Charité</a> vereinbaren oder sich bei der Hotline der Senatsgesundheitsverwaltung (Tel. <a href=\"tel:+493090282828\">030 90282828</a>) melden.",
    "recommendation_case_5_emoji_label": "Grüner Kreis",
    "recommendation_case_5_headline": "Achten Sie auf die Verhaltensregeln und Hygiene-Hinweise zur Ansteckungsvermeidung",
    "recommendation_case_5_text": "Es besteht derzeit kein Handlungsbedarf für Sie, da Sie:\n<ul><li>Keinen Kontakt zu einem bestätigten Fall hatten</li><li>Keine Symptome haben</li></ul>\nUm das Ansteckungsrisiko gering zu halten, achten Sie weiterhin verstärkt auf gute Händehygiene.\n\nVermeiden Sie unnötige Kontakte zu anderen Personen und bleiben Sie nach Möglichkeit zu Hause. Wenn Sie das Haus verlassen, halten Sie ausreichend Abstand (mindestens 1,5 Meter) zu anderen Personen und achten Sie auf die allgemeinen <a href=\"https://www.infektionsschutz.de/hygienetipps/hygiene-beim-husten-und-niesen/#c6375\" target=\"_blank\">Verhaltensregeln zum Infektionsschutz</a>. \n\nSollten Sie in den nächsten Tagen (Erkältungs-)Symptome entwickeln, könnten Sie Ihr persönliches Risiko mit dem Fragebogen erneut überprüfen.",
    "risk_spreading_caring_for_relatives": "Bitte klären Sie das weitere Vorgehen mit Ihrem zuständigen Hausarzt telefonisch ab und halten Sie Abstand zu Ihrem zu pflegenden Angehörigen.",
    "risk_spreading_caring_for_relatives_headline": "Sie geben an, einen Angehörigen zu pflegen.",
    "risk_spreading_headline": "Helfen Sie, die Ansteckungsraten zu verringern",
    "risk_spreading_living_alone": "Wir raten Ihnen, täglich mit einer vertrauten Person zu telefonieren, mit der Sie eine eventuelle Verschlechterung der Symptome besprechen können.\n\nBitte erkundigen Sie sich bei Nachbarn, Familienangehörigen oder Freunden, ob sie Ihnen helfen können. Falls dies nicht möglich ist, können Sie sich an ehrenamtlich Helfende in ihrem Umkreis wenden, oder im Internet recherchieren (z.B unter dem Suchbegriff \"Corona Nachbarschaftshilfe\"). ",
    "risk_spreading_living_alone_headline": "Sie geben an alleine zu wohnen.",
    "risk_spreading_living_together": "Da eine Infektion mit dem Coronavirus nicht ausgeschlossen werden kann, bleiben Sie bitte wenn möglich in Ihrem Zimmer.\nBei Kontakt mit Ihren Mitbewohner*innen oder Angehörigen halten Sie mind. 1–2 m Abstand  und tragen Sie jeweils Mund-Nasen-Schutz. Nutzen Sie Küche, Flur, Bad und weitere Gemeinschaftsräume nicht häufiger, als unbedingt nötig und nehmen Sie und Ihre Angehörigen Ihre Mahlzeiten möglichst zeitlich und räumlich getrennt voneinander ein.\n\nPersonen mit Risikofaktoren sollten nach Möglichkeit nicht mit Ihnen im gleichen Haushalt untergebracht sein. Dies sind:\n<ul><li>Personen mit unterdrücktem Immunsystem</li><li>mit chronischen Grunderkrankungen</li><li>oder ältere Menschen</li></ul>\n\nWeitere hilfreiche Informationen finden sie als PDF <a href=\"https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Flyer_Patienten.pdf?__blob=publicationFile\" target=\"_blank\">hier</a> oder für Ihr Smartphone oder Tablet <a href=\"https://multimedia.gsb.bund.de/RKI/Flowcharts/covid19-quarantaene/\" target=\"_blank\">hier</a>.",
    "risk_spreading_living_together_headline": "Sie geben an, zusammen mit anderen Personen zu leben.",
    "risk_spreading_paragraphs": "Wenn Sie das Haus verlassen, halten Sie ausreichend Abstand (mindestens 1,5 Meter) zu anderen Personen und achten Sie auf die allgemeinen <a href=\"https://www.infektionsschutz.de/coronavirus/verhalten.html\" target=\"_blank\">Verhaltensregeln zum Infektionsschutz</a>.\n\nBitte vermeiden Sie unnötige Kontakte zu anderen Personen und bleiben Sie nach Möglichkeit zu Hause.",
    "risk_spreading_paragraphs_headline": "Allgemeine Hinweise",
    "risk_spreading_workspace_medical": "Bitte Informieren Sie Ihren Arbeitgeber über etwaigen Kontakt oder Ihre aktuellen Symptome und sprechen Sie die weiteren Maßnahmen zum Schutz der Personen in Ihrem Umfeld sowie Ihrer Kolleginnen und Kollegen ab.",
    "risk_spreading_workspace_medical_headline": "Sie arbeiten im medizinischen oder pflegerischen Bereich",
    "risk_very_ill_above_sixty_five": "<strong>Sie geben an, unter Atemnot zu leiden. </strong>\nBitte melden Sie sich telefonisch bei Ihrem Hausarzt oder dem Ärztlichen Bereitschaftsdienst <a href=\"tel:+49116117\">(+49 116 117)</a>. Bei stärker werden der Atemnot holen Sie sich bitte ärztliche Hilfe.\n\nBitte tauschen Sie sich täglich mit einer nahestehenden Person über Ihr Befinden aus.",
    "risk_very_ill_below_sixty_five": "<strong>Sie geben an, unter Atemnot zu leiden.</strong>\nBitte melden Sie sich telefonisch bei Ihrem Hausarzt oder dem Ärztlichen Bereitschaftsdienst <a href=\"tel:+49116117\">(116117)</a>. Bei Zunahme der Atemnot holen Sie sich bitte ärztliche Hilfe.",
    "start_headline": "Handlungsempfehlungen und Informationen zum Coronavirus",
    "start_legal_paragraph": "<strong>Bei der digitalen Anwendung handelt es sich nicht um eine Anwendung, die diagnostische Leistungen erbringt. Die Anwendung dient der Vereinfachung der Handlungsabläufe in der Versorgung.</strong>",
    "start_paragraph_1_option_1": "Ansprechpartner und Kontakte für Berlin",
    "start_paragraph_1_option_2": "Entscheidungshilfe bezüglich Arztbesuch oder Coronavirus-Test",
    "start_paragraph_1_option_3": "Verhaltensweisen zur Reduzierung des Infektionsrisikos",
    "start_paragraph_1_option_4": "Optimierung der Patientenströme",
    "start_paragraph_2": "<p>Die CovApp ist eine von der Charité in Zusammenarbeit mit Data4Life entwickelte Software, mit der Sie innerhalb weniger Minuten einen Fragenkatalog beantworten und daraus spezifische Handlungsempfehlungen erhalten. Dafür werden Ihnen Fragen nach aktuellen Symptomen und möglichen Kontakten gestellt. Diese App erbringt keine diagnostischen Leistungen. Sie erhalten aber nach Beantwortung des Fragenkatalogs konkrete Handlungsempfehlungen, Ansprechpartner und Kontakte sowie eine Zusammenfassung Ihrer Daten. Ziel ist es, Sie sicher durch die verschiedenen Angebote der Gesundheitsversorgung zu lotsen und Ihnen ggf. den Weg in Krankenhäuser oder zu Untersuchungsstellen aufzuzeigen.</p><p>So kann Ihnen die CovApp helfen, die Notwendigkeit eines Arztbesuches oder Coronavirus-Tests besser einzuschätzen. Die medizinisch relevanten Informationen für ein etwaiges Arztgespräch werden am Ende für Sie zusammengefasst.</p><p><h3 class=\"o-headline-3\">Wie nutze ich die CovApp?</h3></p>\n<p><strong>1. Starten Sie die Befragung durch Klicken auf „Fragebogen starten“</strong></p>\n<p>Der Fragebogen nimmt ca. 5 Minuten Ihrer Zeit in Anspruch und stellt Ihnen Fragen zu aktuellen Symptomen, Vorerkrankungen und dem Kontakt zu Verdachtsfällen. Versuchen Sie, die Fragen so genau wie möglich zu beantworten.</p>\n<p><strong>2. Fragenkatalog und Empfehlungen</strong></p>\n<p>Zum Abschluss der Befragung erhalten Sie eine Übersicht über Ihre Antworten und spezifische Handlungsempfehlungen wie z.B. <ul><li>Anruf bei einer der Hotlines des öffentlichen Gesundheitsdienstes</li>\n<li>Vorstellung beim Hausarzt</li>\n<li>Häusliche Isolierung</li>\n</ul></p><p><strong>3. Vorbereitung eines Arztgesprächs</strong></p>\n<p>Falls ein Arztgespräch notwendig sein sollte, bieten einige Untersuchungsstellen die Möglichkeit, Ihre Antworten über einen QR-Code einzuscannen (u.a. an der Charité). Der Einsatz eines QR-Codes zur Übermittlung relevanter medizinischer Informationen unterstützt die weiterführende Versorgung und hilft, die hohe Anzahl an Hilfe- bzw. Ratsuchenden schneller zu bearbeiten. \nFür einen Besuch bei Ihrem Hausarzt oder in einer anderen Untersuchungsstelle außerhalb der Charité drucken Sie die Zusammenfassung am Ende aus oder zeigen Sie diese bei Ihrem Arztbesuch vor. </p>",
    "start_paragraph_3": "<p>Der Fragebogen ist anonym und wird nur auf Ihrem Endgerät (zum Beispiel Smartphone) bearbeitet und gespeichert. Ihre Antworten werden nicht an uns oder über das Internet an Dritte übertragen.</p>",
    "start_paragraph_4": "<p>Die Nutzung dieser App ersetzt keine ärztliche Behandlung. Wenn Sie sich aktuell schwer krank fühlen, rufen Sie bitte umgehend medizinische Hilfe.</p>",
    "start_sub_headline_1": "Vorbereitung des Ihres Arztgespräches",
    "start_sub_headline_2": "Was ist die CovApp?",
    "start_sub_headline_3": "Welche Daten werden über das Internet übertragen?",
    "start_sub_headline_4": "Im Zweifel einen Arzt/Ärztin kontaktieren!",
    "summary_headline": "Ihre Zusammenfassung",
    "summary_reset_button": "Antworten löschen",
    "summary_reset_headline": "Möchten Sie den Test noch einmal machen?"
  }
}