{
  "label": "English",
  "keys": {
    "answer_no": "No",
    "answer_region_no": "I haven't been to any of the regions mentioned above",
    "answer_unknown": "I don't know",
    "answer_yes": "Yes",
    "answers_table_headline": "Your answers",
    "answers_table_hide_answers": "Hide answers",
    "answers_table_print": "Print",
    "answers_table_show_answers": "Show answers",
    "app_root_all_rights_reserved": "All rights reserved.",
    "app_root_data_privacy_link": "Privacy policy",
    "app_root_faq_link": "FAQ",
    "app_root_imprint_link": "Imprint",
    "app_root_legal_link": "Legal",
    "button_continue": "Continue to questions",
    "button_delete_qr_code": "Fill out new questionnaire",
    "button_show_code": "Display previous QR code",
    "button_start_now": "Start questionnaire",
    "call_to_action_open_source": "<strong>CovApp open source</strong>\nThe CovApp is open source under MIT license. Find the <a href=\"https://github.com/d4l-data4life/covapp\">code here</a> and the <a href=\"https://www.d4l.io/blog/covapp-faq/\">FAQ here</a>. Create your own version and help fight COVID-19.",
    "call_to_action_widget": "<strong>Use the CovApp for your doctor's office</strong>\nIf you prefer a simple implementation, use our CovApp widget to integrate the app and help as many patients as possible. Find information about <a href=\"https://www.data4life.care/de/corona/#coronavirus-test\">implementation here</a>.",
    "cookie_bar_accept": "Accept",
    "cookie_bar_data_privacy": "privacy policy",
    "cookie_bar_reject": "Reject",
    "cookie_bar_text": "With your consent, we will analyze your use of the CovApp for scientific research and to improve the CovApp for all users. If you consent to the transmission of analysis data, please click “Accept”. You can use the CovApp without giving consent to analyze your use of the CovApp. For further information, please visit the",
    "cookie_bar_text_dnt": "To offer you a better browsing experience, we use cookies. We respect your \"Do not track\" browser setting, analyzing is deactivated.",
    "data_privacy_content": "[TRANSLATION/CONTENT needed for translation key: data_privacy_content]",
    "data_privacy_headline": "Privacy policy",
    "disclaimer_headline": "Disclaimer",
    "disclaimer_paragraph_1": "[TRANSLATION/CONTENT needed for translation key: disclaimer_paragraph_1]",
    "disclaimer_paragraph_2": "This website uses cookies, which are necessary for the function of the website. Personal data is not stored and no conclusions regarding the identity of the user can be made.",
    "disclaimer_sub_headline_1": "Remarks regarding usage of cookies",
    "faq_content": "<strong>About the coronavirus</strong>\nThe scientific term for the novel coronavirus is „SARS-CoV-2“. This virus can cause a respiratory disease. The name of this disease is called „COVID-19“. Because the infectious disease COVID-19 has already spread across countries and continents, it's referred to as a pandemic.\n\n<strong>Transmission</strong>\nThe new coronavirus is transmitted via droplet infection. It can directly be transferred between humans, when droplets containing the virus get into the respiratory system after they are absorbed via the lining of the mouth and nose or via the conjunctiva of the eye. But an indirect infection is also possible, when droplets are transmitted via the hands to the mucosa of mouth, nose and eyes. Symptoms occur 5 to 6, at most 14 days, after infection. \n\n<strong>Symptoms</strong>\nAfter an infection with the coronavirus, the disease runs a mild course and is not life-threatening for most people. This extends to pregnant women and children. There can be flu-like symptoms, such as a dry cough, fatigue and fever. Furthermore, some patients suffer from a sore throat, headaches, limb pain and chills. Currently it’s been assumed that 4 in 5 cases run a mild course. Though in some patients the infection can have a serious course, causing respiratory distress and bilateral pneumonia. This mostly affects elderly persons or people with chronic diseases such as cardiovascular diseases, chronic lung disease, diabetes, high blood pressure, or cancer. Those severe cases have to be treated in intensive care in a hospital.\n\n<strong>Solidarity</strong>\nAlthough there is a very good healthcare system available in Germany, it is not prepared for a rapid increase in intensive care patients. But if it is possible to prolong an increase in severe cases, treatment of infected patients will continue to be available. This can only be done if every citizen practices social distancing. As a precautionary measure, especially for the elderly generation and the chronically ill, everyone should take the situation seriously and avoid social contact as much as possible. But please, provide for elderly and chronically ill relatives or neighbors and living alone or persons in need with food and daily life essentials. Be considerate and attentive for their needs and worries. Communicate with each other – but stay at least 1.5 meters apart. Act in solidarity.\n\n<strong>Protection</strong>\nTo slow down the spreading of the virus, avoid direct contact, for example when meeting someone. Wash your hands regularly and thoroughly, at least 20 seconds with soap and water. Keep as much distance as possible when coughing or sneezing – turn away from other people. Sneeze into a sleeve or a tissue, which you throw into a bin immediately. Don’t share something you touched with your mouth, like a glass or a bottle, with someone else. Stay at home.\n\n<strong>Therapy</strong>\nThe therapy of the infection depends on the severity of the disease. Mild cases don’t have to be treated and can get well at home. Severe pneumonia has to be treated, for example with oxygen treatment, fluid substitution or antibiotics to treat bacterial co-infections. This mostly has to be done in a hospital.\n\n<strong>Vaccination</strong>\nResearchers are currently working on developing a vaccine. Right now, there is no vaccination available which protects against the new coronavirus.\n\n<strong>Get help</strong>\nViolence against women support Hotline: <a href=\"tel:+4980000116016\">08000 116 016</a>\nCrisis Hotline: <a href=\"tel:+498001110111\">0800 111 0 111</a> or <a href=\"tel:+498001110222\">0800 111 0 222</a>\n\n<strong>Stay informed</strong>\nThe <a href=\"https://www.bundesgesundheitsministerium.de/coronavirus.html\" target=\"_blank\">German Ministry of Health</a> regularly updates the information on the coronavirus.\n\nCharité researcher Prof. Dr. Christian Drosten keeps you up-to-date on the <a href=\"https://www.ndr.de/nachrichten/info/Corona-Podcast-Alle-Folgen-in-der-Uebersicht,podcastcoronavirus134.html\" target=\"_blank\">NDR podcast</a>",
    "faq_headline": "FAQ Coronavirus",
    "found_code": "A QR code was found",
    "imprint_content": "[TRANSLATION/CONTENT needed for translation key: imprint_content]",
    "imprint_headline": "Imprint",
    "input_date_error": "Invalid date. Please try again.",
    "input_date_error_future": "The date must not be in the future.",
    "input_date_help": "Ensure to enter a full date in the DD MM YYYY format that isn’t in the future. For example, 09 03 2020",
    "input_date_label": "Please enter the date",
    "input_date_label_day": "Day",
    "input_date_label_month": "Month",
    "input_date_label_year": "Year",
    "input_date_placeholder_day": "DD",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_year": "YYYY",
    "input_multiple_choice_none": "None",
    "input_postal_code_label": "[TRANSLATION/CONTENT needed for translation key: input_postal_code_label]",
    "legal_first_paragraph": "<p><strong>Legal notice</strong></p><p>Disclaimer</p><p><strong>General notice </strong></p><p>The use of this app does not replace medical treatment. If you are currently feeling seriously ill, please seek medical treatment immediately. The digital application is not an application that provides diagnostic services. The application serves to simplify the procedures in care.</p><p><strong>Liability for contents </strong></p><p>As a service provider, we are responsible for our own contents according to § 7 (1) TMG (German Telemedia Act). According to §§ 8 to 10 TMG, we, as a service provider, are not obligated to monitor third party information transmitted or stored. Obligations to remove or block the use of information according to general laws remain unaffected.</p><p><strong>Liability for links </strong></p><p>Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the sites is always responsible for the contents of the linked sites. </p><p><strong>Copyright</strong></p><p>The contents and works created by the service provider on these pages are subject to German copyright law. The reproduction, editing, distribution and any kind of use outside the limits of copyright law require the written consent of the respective author or creator. Downloads and copies of these pages are only permitted for private, non-commercial use. Insofar as the operator did not create the content on this site, the copyrights of third parties are respected. In particular, content of third parties is marked as such. Nevertheless, should you become aware of a copyright infringement, please inform us accordingly. If we become aware of any infringements, we will remove such contents immediately.</p>",
    "legal_headline": "Legal",
    "logo_header_label": "With the support of",
    "navigation_header_back_button_label": "Navigate back",
    "q_C0_comment": "Close contact with a confirmed case means:\n<ul><li>Face-to-face contact for longer than 15 minutes</li><li>Direct, physical contact (touching, shaking hands, kissing)</li><li>Being within 1.5 meters of the person for more than 15 minutes</li><li>Contact with or exchange of body fluids</li><li>Living in the same apartment</li></ul>\n\nChoose \"No\" if you have worn adequate protective measures (mask, smock) on contact.",
    "q_C0_text": "Have you had close contact with a confirmed case?",
    "q_CZ_text": "What day was the last contact?",
    "q_D0_text": "Have you been diagnosed with chronic lung disease by a doctor?",
    "q_D1_text": "Have you been diagnosed with diabetes by a doctor?",
    "q_D2_text": "Have you been diagnosed with heart disease by a doctor?",
    "q_D3_text": "Have you been diagnosed with adipositas (obesity) by a doctor?",
    "q_M0_text": "Are you currently taking steroids?",
    "q_M1_comment": "You take or get immunosuppresives after an organ transplant, in the therapy of an autoimmune disease, or during chemotherapy.",
    "q_M1_text": "Are you currently taking immunosuppressants?",
    "q_M2_text": "Have you been vaccinated against flu between October 2019 and today?",
    "q_P0_option0": "Under 40",
    "q_P0_option1": "40-50",
    "q_P0_option2": "51-60",
    "q_P0_option3": "61-70",
    "q_P0_option4": "71-80",
    "q_P0_option5": "Over 80",
    "q_P0_text": "How old are you?",
    "q_P1_text": "Are you 65 years old or older?",
    "q_P2_option0": "Living alone",
    "q_P2_option1": "Living together with family, in a shared flat, or in a supervised community facility",
    "q_P2_text": "What is your current living situation?",
    "q_P3_comment": "Care services or support that you provide in connection with your professional activity are not meant.",
    "q_P3_text": "At least once a week, do you privately care for people with age-related conditions, chronic illnesses, or frailty?",
    "q_P4_option0": "In the medical field",
    "q_P4_option1": "In a community facility (school, day care center, university, home etc.)",
    "q_P4_option2": "No, in none of the above",
    "q_P4_text": "Do you work in one of the following areas?",
    "q_P5_text": "Do you smoke?",
    "q_P6_text": "Are you pregnant?",
    "q_S0_text": "Have you had a fever (over 38°C) in the past 24 hours?",
    "q_S1_text": "Have you had a fever (over 38°C) in the past 4 days?",
    "q_S2_option0": "Under 38°C",
    "q_S2_option1": "38°C",
    "q_S2_option2": "39°C",
    "q_S2_option3": "40°C",
    "q_S2_option4": "41°C",
    "q_S2_option5": "42°C",
    "q_S2_option6": "More than 42°C",
    "q_S2_option7": "I don't know",
    "q_S2_text": "What was the highest temperature, approx.?",
    "q_S3_text": "In the past 24 hours, have you had chills?",
    "q_S4_text": "In the past 24 hours, have you felt tired or worn out?",
    "q_S5_text": "In the past 24 hours, have you had body aches?",
    "q_S6_comment": "The question relates to cold symptoms and excludes chronic cough, seasonal or allergy-related cough.\nIf you have a chronic cough, please compare your current coughing to your regular problems.",
    "q_S6_text": "In the past 24 hours, have you had a persistent cough?",
    "q_S7_comment": "The question relates to cold symptoms and excludes chronic runny nose, seasonal or allergy-related runny nose. If you have chronic sniffling, please compare your current conditions with your existing problems.",
    "q_S7_text": "In the past 24 hours, have you had a runny nose?",
    "q_S8_comment": "If you have a chronic bowel disease, please compare your current bowel symptoms to your bowel patterns under your existing medical condition.",
    "q_S8_text": "In the past 24 hours, have you had diarrhea?",
    "q_S9_text": "In the past 24 hours, have you had a sore throat?",
    "q_SA_text": "In the past 24 hours, have you had a headache?",
    "q_SB_comment": "Check the box if you:\n<ul><li>Become breathless faster than usual or have difficulty breathing with light loads, such as a walk or climbing a short flight of stairs</li><li>Experience difficulty breathing or shortness of breath when sitting or lying down</li><li>Have a feeling of breathlessness/shortness of breath when getting up from bed or a chair</li></ul>\n\nIf you have chronic lung disease, compare your current breathing problems with your existing breathing problems.",
    "q_SB_text": "In the past 24 hours, did you feel that you were more quickly out of breath than usual?",
    "q_SC_text": "Have you had any taste and/or smell loss in the last 24 hours?",
    "q_SZ_text": "With regard to all questions about symptoms: since when have you had the symptoms you specified?",
    "q_V1_comment": "[TRANSLATION/CONTENT needed for translation key: q_V1_comment]",
    "q_V1_text": "[TRANSLATION/CONTENT needed for translation key: q_V1_text]",
    "q_X0_comment": "The question relates to acute or exacerbated symptoms and excludes chronic complaints or seasonal or allergic complaints. If you have a chronic illness, compare your current symptoms with your previous problems to answer the question.\n\nIf you do not have any of the symptoms, don't select an entry and continue by clicking the next button.",
    "q_X0_option_S4": "Feeling tired or weak",
    "q_X0_option_S5": "Body aches",
    "q_X0_option_S8": "Diarrhea",
    "q_X0_option_SA": "Headache",
    "q_X0_option_SC": "Loss of taste and/or smell",
    "q_X0_text": "Which of the following symptoms have you had in the past 24 hours? (Multiple selection possible)",
    "q_X1_comment": "[TRANSLATION/CONTENT needed for translation key: q_X1_comment]",
    "q_X1_option0": "[TRANSLATION/CONTENT needed for translation key: q_X1_option0]",
    "q_X1_option1": "[TRANSLATION/CONTENT needed for translation key: q_X1_option1]",
    "q_X1_text": "[TRANSLATION/CONTENT needed for translation key: q_X1_text]",
    "qr_code_headline": "Your personal summary",
    "qr_code_paragraph": "Below, you find a summary of your answers as a table and as a QR code.\n\nPlease save the following QR code and the summary of your answers if you received the recommendation to present yourself at a testing site. If possible, print the summary and, if applicable, show it at the testing site.\n\nIf you need to leave home: Please keep a distance of at least 1.5 meters from other people, do not touch anything, and try to contain coughing and sneezing without affecting others.",
    "questionnaire_button_generate_qr": "Complete questionnaire",
    "questionnaire_button_next": "Next",
    "recommendation_case_1_additonal_info": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_1_additonal_info]",
    "recommendation_case_1_emoji_label": "Red circle",
    "recommendation_case_1_headline": "Get in touch",
    "recommendation_case_1_hide_info": "Hide testing sites",
    "recommendation_case_1_show_info": "Show testing sites",
    "recommendation_case_1_testing_sites_info": "Show testing sites",
    "recommendation_case_1_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_1_text]",
    "recommendation_case_2_headline": "Please take care of yourself at home.",
    "recommendation_case_2_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_2_text]",
    "recommendation_case_3_emoji_label": "Orange circle",
    "recommendation_case_3_headline": "Stay at home and get healthy",
    "recommendation_case_3_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_3_text]",
    "recommendation_case_4_emoji_label": "Yellow circle",
    "recommendation_case_4_headline": "Please stay at home and follow the general hygiene recommendations.",
    "recommendation_case_4_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_4_text]",
    "recommendation_case_5_emoji_label": "Green circle",
    "recommendation_case_5_headline": "Follow the general hygiene recommendations and practice social distancing",
    "recommendation_case_5_text": "[TRANSLATION/CONTENT needed for translation key: recommendation_case_5_text]",
    "recommendation_information_hotlines_content": "<h3>Baden-Wuerttemberg</h3><strong>Citizens' hotline of the Landesgesundheitsamt BW</strong>\nMon-Sun from 9 AM to 6 PM\n<a href=\"tel:+497119043955\">+497119043955</a>\n<a href=\"https://www.gesundheitsamt-bw.de/lga/DE/Startseite/aktuelles/Termine_Hinweise/Seiten/Coronavirus.aspx\" target=\"_blank\">Link to website</a>\n<h3>Bavaria</h3><strong>Coronavirus hotline – Bavarian Office for Health and Food Safety</strong>\n<a href=\"tel:+49913168085101\">+49913168085101</a>\n<a href=\"https://www.br.de/radio/bayern1/corona-hotline-100.html\" target=\"_blank\">Link to website</a>\n<h3>Berlin</h3><strong>Senatskanzlei Berlin (Senate Office)</strong>\nMon-Sun from 8 AM to 8 PM\n<a href=\"tel:+493090282828\">+493090282828</a>\n<a href=\"https://www.berlin.de/corona/\" target=\"_blank\">Link to website</a>\n<h3>Brandenburg</h3><strong>Coronavirus citizens'hotline</strong>\nMon-Fri from 9 AM to 7 PM\n<a href=\"tel:+493318665050\">+493318665050</a>\n<a href=\"https://www.brandenburg.de/cms/detail.php/bb1.c.473964.de\" target=\"_blank\">Link to website</a>\n<h3>Bremen</h3><strong>Coronavirus citizens'hotline</strong>\n<a href=\"tel:+49421115\">+49421115</a>\n<a href=\"https://www.bremen.de/corona\" target=\"_blank\">Link to website</a>\n<h3>Hamburg</h3><strong>Coronavirus citizens' hotline</strong>\n<a href=\"tel:+4940428284000\">+4940428284000</a>\n<a href=\"https://www.hamburg.de/coronavirus/\" target=\"_blank\">Link to website</a>\n<h3>Hessia</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Sun from 8 AM to 8 PM\n<a href=\"tel:+498005554666\">+498005554666</a>\n<a href=\"https://soziales.hessen.de/gesundheit/infektionsschutz/corona-hessen/hinweise-zum-virus\" target=\"_blank\">Link to website</a>\n<h3>Lower Saxony</h3><strong>Coronavirus hotline of the Lower Saxony federal state government</strong>\nMon-Fri from 8 AM to 10 PM\n<a href=\"tel:+495111206000\">+495111206000</a>\n<a href=\"https://www.niedersachsen.de/Coronavirus\" target=\"_blank\">Link to website</a>\n<h3>Mecklenburg-Western Pomerania</h3><strong>Citizens' hotline for the federal state MV</strong>\nMon-Thu 9 AM to 12 PM and 1 PM to 3 PM, Fri from 9 AM to 12 PM\n<a href=\"tel:+493855885888\">+493855885888</a>\n<a href=\"https://www.regierung-mv.de/Landesregierung/wm/Aktuelles--Blickpunkte/Wichtige-Informationen-zum-Corona–Virus\" target=\"_blank\">Link to website</a>\n<h3>North Rhein-Westphalia</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Fri from 7 AM to 8 PM and Sat/Sun from 10 AM to 6 PM\n<a href=\"tel:+4921191191001\">+4921191191001</a>\n<a href=\"https://www.land.nrw/de/pressemitteilung/neue-rufnummer-fuer-das-buergertelefon-zum-corona-virus-0211-9119-1001\" target=\"_blank\">Link to website</a>\n<h3>Rhineland-Palatinate</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Fri from 8 AM to 6 PM and Sat/Sun from 10 AM to 3 PM\n<a href=\"tel:+498005758100\">+498005758100</a>\n<a href=\"https://www.laek-rlp.de/presse/coronarvirus.html\" target=\"_blank\">Link to website</a>\n<h3>Saarland</h3><strong>Coronavirus citizens' hotline</strong>\nMon-Fri from 6 AM to 12 AM and Sat/Sun from 8 AM to 6 PM\n<a href=\"tel:+496815014422\">+496815014422</a>\n<a href=\"https://www.sr.de/sr/home/nachrichten/panorama/corona_virus_saarland_hotline_100.html\" target=\"_blank\">Link to website</a>\n<h3>Saxony</h3><strong>Citizens' hotline of the Federal Ministry of Social Affairs</strong>\nMon-Fri from 7 AM to 6 PM\n<a href=\"tel:+4935156455855\">+4935156455855</a>\n<a href=\"https://www.dnn.de/Region/Mitteldeutschland/Corona-Die-wichtigsten-Telefonnummern-fuer-Sachsen\" target=\"_blank\">Link to website</a>\n<h3>Saxony-Anhalt</h3><strong>Information hotline from the Landesamt für Verbraucherschutz (federal state office for consumer protection)</strong>\nMon-Sun from 8 AM to 8 PM\n<a href=\"tel:+493912564222\">+493912564222</a>\n<a href=\"https://verbraucherschutz.sachsen-anhalt.de/hygiene/infektionsschutz/infektionskrankheiten/coronavirus/\" target=\"_blank\">Link to website</a>\n<h3>Schleswig-Holstein</h3><strong>Citizens' hotline of Schleswig-Holstein</strong>\n<a href=\"tel:+4943179700001\">+4943179700001</a>\n<a href=\"https://www.schleswig-holstein.de/DE/Landesregierung/VIII/_startseite/Artikel_2020/I/200227_coronavirus.html\" target=\"_blank\">Link to website</a>\n<h3>Thuringia</h3><strong>Landesamt für Verbraucherschutz (federal state office for consumer protection)</strong>\nMon-Fri from 9 AM to 12 PM and from 1:30 PM to 3 PM\n<a href=\"tel:+49361573815099\">+49361573815099</a>\n<a href=\"https://www.tlz.de/leben/gesundheit-medizin/fragen-und-informationen-alle-coronavirus-hotlines-in-thueringen-im-ueberblick-id228682503.html\" target=\"_blank\">Link to website</a>",
    "recommendation_information_hotlines_headline": "Telephone numbers for your region",
    "recommendation_telemedicine_content": "Below you find different providers of medical video consultation with whom you can make an appointment.\n\n<strong><a href=\"https://app.samedi.de/practices/40qpj1s185nermhp/api/booking-widget/vcdirekt?category_id=73198&event_type_id=211636\" target=\"_blank\">Charité's video consultation service</a></strong>\n\n<strong><a href=\"https://kry.de/redirect?campaign=charite_app-link-mar2020-corona\" target=\"_blank\">KRY</a></strong>\n\n<strong><a href=\"https://www.teleclinic.com/behandlungen/coronavirus/\" target=\"_blank\">Teleclinic</a></strong>\n\n<strong><a href=\"https://www.jameda.de/videosprechstunde/corona-beratung/?utm_campaign=Corona-Beratung&utm_source=Charite&utm_medium=chatbot&utm_content=button\" target=\"_blank\">Jameda</a></strong>",
    "recommendation_telemedicine_headline": "List of video consultation providers",
    "risk_group": "<strong>You belong to the risk group</strong>\n\nAccording to the criteria of the Robert Koch-Institute (age, previous illnesses or current medication) you belong to a risk group. People of the risk group are at increased risk when infected with the coronavirus. The Robert Koch Institute therefore recommends a test for the coronavirus at early signs of a disease. Please call your family doctor or an examination center in your area to find out how a test can be arranged for you.",
    "risk_medical_workspace": "<strong>You work in the medical field </strong>\n\nThe Robert Koch-Institute recommends people working in the medical field to conduct a test for the coronavirus at early signs of illness. Please talk respectively call your employer, general practitioner or an examination center near you to identify how a test can be arranged for you.",
    "risk_spreading_caring_for_relatives": "Please discuss how to proceed with your general practitioner and try to maintain a safe physical distance from your relative(s) in care.",
    "risk_spreading_caring_for_relatives_headline": "You indicated that you take care of one or more relatives.",
    "risk_spreading_headline": "Help reduce infection rates",
    "risk_spreading_living_alone": "We advise you to call a trusted person on a daily basis to discuss your current condition and any potential worsening of symptoms.\n\nPlease inquire with neighbors, family members, and friends whether they are able to help you. If this isn't possible, you can contact volunteers in your area or do research on the Internet (e.g., using the \"Corona Neighborhood Help\" search term). ",
    "risk_spreading_living_alone_headline": "You reported that you live alone.",
    "risk_spreading_living_together": "Since an infection with the coronavirus cannot be ruled out, please stay in your room if possible as the virus is easily transmitted.\nIn the event of contact you and your relatives should keep a distance of at least 1–2 m and wear mouth and nose protection. Do not use the kitchen, hallway, bathroom and other common areas more often than absolutely necessary and take your meals separate from one another in terms of time and space.\n\nIf possible, people with risk factors should not be in the same household with you. These are:\n<ul><li>people with suppressed immune systems</li><li>with chronic basic diseases</li><li>or the elderly</li></ul>\n\nFurther helpful information can be found as PDF (only in German) <a href=\"https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Flyer_Patienten.pdf?__blob=publicationFile\" target=\"_blank\">here</a> or for your smartphone or tablet <a href=\"https://multimedia.gsb.bund.de/RKI/Flowcharts/covid19-quarantaene/\" target=\"_blank\">here</a>.",
    "risk_spreading_living_together_headline": "You reported that you do not live alone.",
    "risk_spreading_paragraphs": "When you leave the house, keep enough distance (at least 1.5 meters) from other people and follow the rules of conduct for <a href=\"https://www.infektionsschutz.de/coronavirus/verhaltensregeln.html\" target=\"_blank\">protection against infection</a>.\n\nPlease avoid unnecessary contact with other people and stay at home if possible.",
    "risk_spreading_paragraphs_headline": "General notes",
    "risk_spreading_workspace_medical": "Please inform your employer of your contact or current symptoms and discuss further measures to protect the people around you and your colleagues.",
    "risk_spreading_workspace_medical_headline": "You are working in the medical field incl. nursing",
    "risk_very_ill_above_sixty_five": "<strong>You reported shortness of breath.</strong>\nPlease call your general practitioner or the medical on-call service <a href=\"tel:+49116117\">(+49 116 117)</a>. If your shortness of breath becomes severe, please seek medical help. \n\nPlease check in daily with a trusted person about your current condition and any potential worsening of symptoms.",
    "risk_very_ill_below_sixty_five": "<strong>You reported shortness of breath.</strong>\nPlease call your general practitioner or the medical on-call service <a href=\"tel:+49116117\">(116117)</a>. If your shortness of breath becomes severe, please seek medical help. ",
    "start__sub_headline_5": "Also use the CovApp and help fight COVID-19",
    "start_headline": "Recommendations and information regarding coronavirus",
    "start_legal_paragraph": "<strong>This application is not an application that provides diagnostic services. The application serves to simplify the procedures in care.</strong>",
    "start_paragraph_1_option_1": "[TRANSLATION/CONTENT needed for translation key: start_paragraph_1_option_1]",
    "start_paragraph_1_option_2": "Decision support for doctor's visit or coronavirus test",
    "start_paragraph_1_option_3": "Information to reduce your risk",
    "start_paragraph_1_option_4": "Optimize patient flow",
    "start_paragraph_2": "[TRANSLATION/CONTENT needed for translation key: start_paragraph_2]",
    "start_paragraph_3": "<p>The survey is evaluated anonymously, and all information is processed on your device (for example, your smartphone). None of your answers will be forwarded to us, our server, or any third party. </p>",
    "start_paragraph_4": "<p>The use of this app does not qualify as medical treatment. If you currently feel seriously ill, please seek medical help.</p>",
    "start_sub_headline_1": "Prepare your doctor's visit",
    "start_sub_headline_2": "What is the CovApp?",
    "start_sub_headline_3": "Which data will be transmitted through the internet?",
    "start_sub_headline_4": "If in doubt, call a doctor!",
    "summary_headline": "Your summary",
    "summary_reset_button": "Delete answers",
    "summary_reset_headline": "Do you want to do the test again?"
  }
}