{
  "label": "Русский",
  "keys": {
    "answer_no": "Нет",
    "answer_region_no": "Я не был(а) вышеперечисленных регионах",
    "answer_unknown": "Я не знаю",
    "answer_yes": "Да",
    "answers_table_headline": "Ваши ответы",
    "answers_table_hide_answers": "Скрыть ответы",
    "answers_table_print": "Печать",
    "answers_table_show_answers": "Показать ответы",
    "app_root_all_rights_reserved": "Все права защищены",
    "app_root_data_privacy_link": "Политика конфиденциальности",
    "app_root_faq_link": "FAQ - Часто задаваемые вопросы",
    "app_root_imprint_link": "Импрессум",
    "app_root_legal_link": "Legal",
    "button_continue": "Дальше к вопросам",
    "button_delete_qr_code": "Ответить на вопросы заново",
    "button_show_code": "Показать QR-код",
    "button_start_now": "Начать опрос",
    "call_to_action_open_source": "<strong>CovApp с открытым исходным кодом</strong>\nCovApp с открытым исходным кодом под лицензией MIT. Здесь Вы найдете <a href=\"https://github.com/d4l-data4life/covapp\">код</a> и <a href=\"https://www.d4l.io/blog/covapp-faq/\">часто задаваемые вопросы</a>. Создайте свою версию и помогите бороться с COVID-19.",
    "call_to_action_widget": "<strong>Используйте CovApp в Вашем лечебном учреждении</strong>\nИспользуйте наш виджет CovApp, чтобы интегрировать приложение и помочь как можно большему числу пациентов. Информацию об интегации Вы найдете <a href=\"https://www.data4life.care/en/corona/#coronavirus-test\">здесь</a>.",
    "cookie_bar_accept": "Согласен",
    "cookie_bar_data_privacy": "Политика конфиденциальности",
    "cookie_bar_reject": "Не согласен",
    "cookie_bar_text": "С Вашего согласия данные о Вашем пользовании CovApp будут использованы для научных целей и для улучшения CovApp в целом. Если вы даете согласие на передачу данных анализа, нажмите «Согласен». Вы можете использовать CovApp и без согласия на анализ данных о пользовании CovApp. Для получения дополнительной информации, пожалуйста, посетите",
    "cookie_bar_text_dnt": "Мы используем файлы cookie для того, чтобы предоставить Вам больше возможностей при использовании сайта и улучшать работу наших сервисов. Мы уважаем настройки Вашего браузера \"Не отслеживать\", в этом случае анализ данных отключен.",
    "data_privacy_content": "[TRANSLATION/CONTENT needed for translation key: data_privacy_content]",
    "data_privacy_headline": "Политика конфиденциальности",
    "disclaimer_headline": "Правовая оговорка",
    "disclaimer_paragraph_1": "",
    "disclaimer_paragraph_2": "Этот веб-сайт использует файлы cookie, которые необходимы для функционирования веб-сайта. Персональные данные не хранятся, какие-либо выводы относительно личности пользователя сделаны быть не могут.",
    "disclaimer_sub_headline_1": "Замечания относительно использования файлов cookie.",
    "faq_content": "<strong>О коронавирусе</strong>\nНаучный термин для нового коронавируса - «SARS-CoV-2». Этот вирус может вызвать респираторное заболевание. Название этого заболевания «COVID-19». Поскольку инфекционное заболевание COVID-19 уже распространилось по странам и континентам, его называют пандемией.\n\n<strong>Передача заболевания</strong>\nНовый коронавирус передается воздушно-капельным путем. Он может передаваться от человека к человеку, когда капли, содержащие вирус, попадают в дыхательную систему после того, как они всасываются через слизистую оболочку рта и носа или через слизистую глаза. Но косвенная инфекция также возможна, когда капли попадают на руки и переносятся через руки на слизистую оболочку рта, носа и глаз.  Симптомы проявляются через 5-6, максимум через 14 дней после заражения. \n\n<strong>Симптомы</strong>\nПосле заражения коронавирусом болезнь как правило протекает в легкой форме и для большинства людей не опасна для жизни, в том числе для беременных женщин и детей. Могут присутствовать симптомы, подобные гриппу, такие как сухой кашель, усталость и лихорадка. Кроме того, некоторые пациенты страдают от боли в горле, головных болей, болей в конечностях и озноба. В настоящее время предполагается, что 4 из 5 случаев проходят в легкой форме. Хотя у некоторых пациентов инфекция может иметь серьезное течение, вызывая респираторный дистресс и двустороннюю пневмонию. В основном это касается пожилых людей или людей с хроническими заболеваниями, такими как сердечно-сосудистые заболевания, хронические заболевания легких, диабет, высокое кровяное давление или онкологические заболевания. Такие тяжелые случаи проходят лечение в больнице, в отделении реанимации.\n\n<strong>Солидарность</strong>\nБольшинство систем здравоохранения в мире не готовы к быстрому увеличению числа пациентов в реанимации. Но если замедлить рост числа тяжелых случаев, лечение инфицированных пациентов будет по-прежнему доступно. Этого можно достигнуть только в том случае, если каждый гражданин будет практиковать социальное дистанцирование. В качестве меры предосторожности, особенно для пожилого поколения и хронически больных, каждый должен серьезно относиться к ситуации и избегать социальных контактов, насколько это возможно. Но, пожалуйста, позаботьтесь о том, чтобы у пожилых и хронически больных родственников или соседей, проживающих в одиночку или нуждающихся в помощи, были продукты питания и предметы первой необходимости. Будьте внимательны к их потребностям и отнеситесь с пониманием к их проблемам. Общайтесь друг с другом, но держитесь на расстоянии не менее 1,5 метров друг от друга. Действуйте солидарно.\n\n<strong>Защита</strong>\nЧтобы замедлить распространение вируса, избегайте прямого контакта, например, при встрече с кем-либо. Регулярно и тщательно мойте руки, по крайней мере, 20 секунд с мылом и водой. При кашле или чихании соблюдайте как можно большее расстояние - отворачивайтесь от других людей. Чихайте в рукав или салфетку, которую вы сразу бросаете в мусорное ведро. Не делитесь ничем, чего вы касались ртом, например стаканом или бутылкой. Оставайтесь дома.\n\n<strong>Лечение</strong>\nЛечение инфекции зависит от тяжести заболевания. Легкие случаи не нуждаются в лечении и могут выздороветь дома. Тяжелую пневмонию нуждается в лечении, например, кислородом или антибиотиками для лечения бактериальных сопутствующих инфекций. В основном, это делается в больнице.\n\n<strong>Вакцинация</strong>\nИсследователи в настоящее время работают над разработкой вакцины. В данный момент нет прививки, которая бы защищала от нового коронавируса.\n\n<strong>Будьте в курсе событий</strong>\n<a href=\"https://covid19.rosminzdrav.ru/\" target=\"_blank\">Министерство Здравоохранения Российской Федерации </a> регулярно обновляет информацию о коронавирусе.",
    "faq_headline": "Часто задаваемые вопросы о Коронавирусе",
    "found_code": "QR-код найден",
    "imprint_content": "[TRANSLATION/CONTENT needed for translation key: imprint_content]",
    "imprint_headline": "Выходные данные",
    "input_date_error": "Неверная дата. Пожалуйста, попробуйте еще раз.",
    "input_date_error_future": "Дата не должна быть в будущем.",
    "input_date_help": "Обязательно введите полную дату в формате ДД ММ ГГГГ (не будущую дату). Например, 09 03 2020",
    "input_date_label": "Пожалуйста, введите дату",
    "input_date_label_day": "День",
    "input_date_label_month": "Месяц",
    "input_date_label_year": "Год",
    "input_date_placeholder_day": "ДД",
    "input_date_placeholder_month": "MM",
    "input_date_placeholder_year": "ГГГГ",
    "input_multiple_choice_none": "Никаких",
    "input_postal_code_label": "Почтовый индекс",
    "legal_first_paragraph": "<p><strong>Официальное уведомление</strong></p><p>Правовая оговорка</p><p><strong>Общее уведомление</strong></p><p>Использование этого приложения не заменяет лечение. Если вы чувствуете себя серьезно больным, немедленно обратитесь за медицинской помощью. Это приложение не предоставляет диагностические услуги. Приложение служит для упрощения процессов в здравоохранении.</p><p><strong>Ответственность за содержание </strong></p><p>Как поставщик услуг, мы несем ответственность за содержание в соответствии с п. 7 (1) TMG (Немецкий закон о телемедиа). В соответствии с пп. 8–10 TMG мы, как поставщик услуг, не обязаны контролировать передаваемую или хранимую информацию третьих сторон. Обязательства удалить или заблокировать использование информации в соответствии с общими законами остаются в силе.</p><p><strong>Ответственность за ссылки</strong></p><p>Наше приложение содержит ссылки на внешние сайты третьих лиц, на содержание которых мы не имеем никакого влияния. Поэтому мы не несем никакой ответственности за их содержимое. Соответствующий поставщик или оператор сайтов, на которые ведут ссылки, всегда несет ответственность за содержание сайтов. </p><p><strong>Авторские права</strong></p><p>Содержание, созданное поставщиком услуг на этих страницах, подпадает под действие закона об авторском праве Германии. Воспроизведение, редактирование, распространение и любое использование вне пределов закона об авторском праве требует письменного согласия соответствующего автора или создателя. Загрузка и копирование этих страниц разрешены только для частного, некоммерческого использования. Поскольку оператор не создает контент на этом сайте, авторские права третьих лиц соблюдаются. В частности, содержание третьих лиц помечается как таковое. Тем не менее, если Вам известно о нарушении авторских прав, пожалуйста, сообщите нам об этом. Если нам станет известно о каких-либо нарушениях, мы немедленно удалим такое содержимое.</p>",
    "legal_headline": "Legal",
    "logo_header_label": "При поддержке",
    "navigation_header_back_button_label": "Назад",
    "q_C0_comment": "Тесный контакт с подтвержденным случаем означает:\n<ul><li>Личный контакт более 15 минут</li><li>Прямой физический контакт (прикосновение, рукопожатие, поцелуй)</li><li>Пребывание в пределах 1,5 метров от человека более 15 минут</li><li>Контакт или обмен жидкостей организма</li><li>Проживание в одной квартире</li></ul>\n\nВыберите \"Нет\" если вы надевали соответствующие защитные меры  при контакте (маску, халат).",
    "q_C0_text": "Был ли у Вас тесный контакт с подтвержденным случаем?",
    "q_CZ_text": "Когда был последний контакт?",
    "q_D0_text": "Было ли у Вас врачом диагностировано хроническое заболевание легких?",
    "q_D1_text": "Был ли у Вас врачом диагностирован диабет?",
    "q_D2_text": "Была ли у Вас врачом диагностирована болезнь сердца?",
    "q_D3_text": "Был ли Вам врачом поставлен диагноз ожирение?",
    "q_M0_text": "Принимаете ли Вы в настоящее время стероиды?",
    "q_M1_comment": "Принимаете ли Вы иммунодепрессанты после пересадки органа, при лечении аутоиммунного заболевания или во время химиотерапии?",
    "q_M1_text": "Принимаете ли Вы в настоящее время иммунодепрессанты?",
    "q_M2_text": "Делали ли Вы прививку против гриппа в период с октября 2019 года по сегодняшний день?",
    "q_P0_option0": "Меньше 40",
    "q_P0_option1": "40-50",
    "q_P0_option2": "51-60",
    "q_P0_option3": "61-70",
    "q_P0_option4": "71-80",
    "q_P0_option5": "Больше 80",
    "q_P0_text": "Сколько Вам лет?",
    "q_P1_text": "Вам 65 лет или больше?",
    "q_P2_option0": "Проживаю один/одна",
    "q_P2_option1": "Проживаю вместе с семьей, в общежитии или в контролируемом общественном учреждении",
    "q_P2_text": "Какие у Вас жилищные условия в данный момент?",
    "q_P3_comment": "Услуги по уходу и другая поддержка, которые Вы оказываете в связи с вашей профессиональной деятельностью, здесь не подразумеваются.",
    "q_P3_text": "Заботитесь ли Вы в частном порядке о людях с возрастными заболеваниями, хроническими заболеваниями или слабым иммунитетом  (минимум один раз в неделю)?",
    "q_P4_option0": "В медицинской сфере",
    "q_P4_option1": "В общественном учреждении (школа, детский сад, университет и т.д.)",
    "q_P4_option2": "Нет, ни в одной из перечисленных сфер",
    "q_P4_text": "Работаете ли Вы в одной из перечисленных сфер деятельности?",
    "q_P5_text": "Вы курите?",
    "q_P6_text": "Вы беременны?",
    "q_S0_text": "Была ли у Вас температура (более 38 °C) в течение последних 24 часов?",
    "q_S1_text": "Была ли у Вас температура (более 38 °C) в течение последних 4 дней?",
    "q_S2_option0": "Ниже 38°C",
    "q_S2_option1": "38°C",
    "q_S2_option2": "39°C",
    "q_S2_option3": "40°C",
    "q_S2_option4": "41°C",
    "q_S2_option5": "42°C",
    "q_S2_option6": "выше 42°C",
    "q_S2_option7": "Я не знаю",
    "q_S2_text": "Какая у Вас была самая высокая температура?",
    "q_S3_text": "В течение последних 24 часов у Вас был озноб?",
    "q_S4_text": "В течение последних 24 часов Вы чувствовали себя уставшим или ослабленным?",
    "q_S5_text": "В течение последних 24 часов у Вас были боли в теле?",
    "q_S6_comment": "Этот вопрос относится к симптомам простуды и исключает хронический, сезонный или аллергический кашель.\nЕсли у Вас хронический кашель, сравните ваш текущий кашель с привычными симптомами.",
    "q_S6_text": "В течение последних 24 часов у Вас был частый кашель?",
    "q_S7_comment": "Этот вопрос относится к симптомам простуды и исключает хронический, сезонный или связанный с аллергией насморк. Если у Вас хронический насморк, сравните ваши текущие симптомы с привычными симптомами вашего заболевания.",
    "q_S7_text": "В течение последних 24 часов у Вас был насморк?",
    "q_S8_comment": "Если у Вас хроническое заболевание кишечника, пожалуйста, сравните ваши текущие симптомы связанные с кишечником с вашим привычными симптомами вашего заболевания.",
    "q_S8_text": "В течение последних 24 часов у Вас была диарея??",
    "q_S9_text": "В течение последних 24 часов у Вас болело горло?",
    "q_SA_text": "В течение последних 24 часов у Вас болела голова?",
    "q_SB_comment": "Выберите этот ответ, если:\n<ul><li>Одышка наступает быстрее, чем обычно, или вам трудно дышать даже с легкими нагрузками, такими как прогулка или подъем по лестнице</li><li>У Вас затрудненное дыхание или одышка в положении сидя или лежа</li><li> У Вас одышка при подъеме с кровати или стула</li></ul>\n\nЕсли у Вас хроническое заболевание легких, сравните ваши текущие проблемы с дыханием с обычными проблемами с дыханием.",
    "q_SB_text": "В последние 24 часа Вы заметили, что у Вас появлялась одышка быстрее, чем обычно?",
    "q_SC_text": "Была ли у Вас потеря вкуса и/или запаха в последние 24 часа?",
    "q_SZ_text": "Для всех вопросов о симптомах: когда у Вас появились симптомы, которые Вы указали?",
    "q_V1_comment": "Вы можете ввести свой почтовый индекс здесь. Указав свой почтовый индекс, Вы даете нам возможность отобразить данные, которые вы предоставили, на карте. Это позволяет нам лучше понять распространение пандемии.",
    "q_V1_text": "Какой у Вас почтовый индекс?",
    "q_X0_comment": "Этот вопрос касается острых или обостренных симптомов и исключает хронические жалобы или сезонные и аллергические жалобы. Если у Вас есть  хроническое заболевание, сравните свои симптомы в данный момент со своими обычными симптомами, чтобы ответить на вопрос.\n\nЕсли у Вас нет никаких симптомов продолжайте, нажав кнопку «Дальше».",
    "q_X0_option_S4": "Усталость или слабость",
    "q_X0_option_S5": "Боли/ломота в теле",
    "q_X0_option_S8": "Диарея",
    "q_X0_option_SA": "Головная боль",
    "q_X0_option_SC": "Потеря вкуса и/или обоняния",
    "q_X0_text": "Какие из перечисленных симптомов были у Вас в течение последних 24 часов? (Можно выбрать несколько симптомов)",
    "q_X1_comment": "Чтобы сделать ценные выводы о дальнейшем распространении пандемии COVID-19, мы просим Вашего согласия на передачу Вашего почтового индекса и Ваших рекомендаций в медицинский комплекс Шарите в Берлине. Данные будут храниться в анонимной форме (почтовый индекс и рекомендации), и при необходимости данные будут переданы третьим лицам в рамках борьбы с пандемиями. Вы можете отозвать свое согласие в любое время. Отзыв не влияет на законность обработки, основанной на согласии до отзыва.\n\nЕсли вы хотите дать согласие на передачу почтового индекса и рекомендаций, выберите «Да» ниже. Затем на следующем шаге Вас попросят указать ваш почтовый индекс.\n\nЧтобы продолжить без отправки данных, выберите «Нет» ниже. После этого Вы будете перенаправлены непосредственно к Вашим рекомендациям.\n\nВы можете найти дополнительную информацию в разделе <a href=\"/data-privacy\"> Политика конфиденциальности </a>.",
    "q_X1_option0": "Да, я хотел(а) бы предоставить свой почтовый индекс и данные мне рекомендации",
    "q_X1_option1": "Нет, я не хочу передавать свои данные, я только хочу получить рекоммендации",
    "q_X1_text": "Согласие на передачу Вашего почтового индекса и рекомендованных Вам действий",
    "qr_code_headline": "Ваше личное резюме",
    "qr_code_paragraph": "Ниже вы найдете обзор ваших ответов в виде таблицы, а также QR-код.\n\nСохраните этот QR-код и краткое изложение ваших ответов, если вы получили рекомендацию прийти в центр тестирования. Если возможно, распечатайте краткое изложение ваших ответов и, если необходимо, предъявите его в центре тестирования\n\nЕсли вам нужно выйти из дома: пожалуйста, держитесь на расстоянии не менее 1,5 метров от других людей, ничего не трогайте и старайтесь кашлять и чихать, не подвергая окружающих опасности.",
    "questionnaire_button_generate_qr": "Завершить опрос",
    "questionnaire_button_next": "Дальше",
    "recommendation_case_1_additonal_info": "",
    "recommendation_case_1_emoji_label": "Красный круг",
    "recommendation_case_1_headline": "Контакт",
    "recommendation_case_1_hide_info": "Свернуть центры тестирования",
    "recommendation_case_1_show_info": "Показать центры тестирования",
    "recommendation_case_1_testing_sites_info": "Показать центры тестирования",
    "recommendation_case_1_text": "У Вас был контакт с подтвержденным случаем и присутствуют симптомы. \n\nПожалуйста, свяжитесь с местными органами здравоохранения или позвоните по горячей линии, чтобы узнать, как проводится тестирование на коронавирусную инфекцию в вашем районе. Вы можете найти контактную информацию региональных органов здравоохранения на <a href=\"https://covid19.rosminzdrav.ru/\" target=\"_blank\"> сайте Министерства Здравоохранения РФ </a> \n\nВ соответствии с рекомендациями Института Роберта Коха в Берлине, Вам имеет смысл пройти тестирование. Решение о том, следует ли вам проходить тестирование, принимает врач и оно может также зависеть от возможностей тестирования в Вашем регионе.",
    "recommendation_case_2_headline": "Пожалуйста, позаботьтесь о себе дома.",
    "recommendation_case_2_text": "Поскольку у Вас не было контакта с подтвержденным случаем или контакт был более 14 дней назад, по данным Института Роберта Коха, в настоящее время вам не рекомендуется тест на коронавирус. \n\nЛучше всего остаться дома, сосредоточиться на выздоровлении и сократить количество личных контактов. \n\nЕсли вы принадлежите к группе риска по возрасту, сопутствующим заболеваниям или текущему лечению или если вы работаете в медицинской сфере, обратите внимание на конкретную информацию. \n\nЕсли ваши симптомы будут ухудшаться в течение следующих нескольких дней или если вы не знаете, что делать, то обратитесь к врачу терапевту или в скорую медицинскую помощь.",
    "recommendation_case_3_emoji_label": "Оранжевый круг",
    "recommendation_case_3_headline": "Оставайтесь дома и выздоравливайте",
    "recommendation_case_3_text": "В течение последних 14 дней у Вас был контакт с человеком, инфицированным коронавирусом, но в настоящее время у Вас нет симптомов. В данный момент скрининг на коронавирус не рекомендуется, поскольку возможный отрицательный результат теста не исключает наличия инфекции. \n\nПожалуйста, оставайтесь дома. Если у Вас появятся симптомы (простуды / гриппа) в течение следующих нескольких дней, вы можете снова заполнить анкету, чтобы проверить, какие рекомендации к действию применимы в этом случае. \n\nЕсли вы не знаете, что делать, или у Вас есть какие-либо дополнительные вопросы, пожалуйста, обратитесь к врачу или в Горячую линия Стопкоронавирус",
    "recommendation_case_4_emoji_label": "Желтый круг",
    "recommendation_case_4_headline": "Пожалуйста, оставайтесь дома и следуйте общим рекомендациям по гигиене.",
    "recommendation_case_4_text": "Поскольку у Вас не было контакта с подтвержденным случаем или контакт был более 14 дней назад, по данным Института Роберта Коха, в настоящее время вам не рекомендуется тест на коронавирус. \n\nЛучше всего остаться дома, сосредоточиться на выздоровлении и сократить количество личных контактов. \n\nЕсли вы принадлежите к группе риска по возрасту, сопутствующим заболеваниям или текущему лечению или если вы работаете в медицинской сфере, обратите внимание на конкретную информацию. \n\nЕсли ваши симптомы будут ухудшаться в течение следующих нескольких дней или если вы не знаете, что делать, то обратитесь к врачу терапевту или в скорую медицинскую помощь.",
    "recommendation_case_5_emoji_label": "Зеленый круг",
    "recommendation_case_5_headline": "Соблюдайте общие гигиенические рекомендации и практикуйте социальное дистанцирование",
    "recommendation_case_5_text": "В настоящее время Вам не нужно ничего предпринимать, потому что:\n<ul> <li>У Вас не было контакта с подтвержденным случаем. </li> <li>У Вас нет симптомов.</li> </ul>\nЧтобы снизить риск заражения, пожалуйста, уделите больше внимания хорошей гигиене рук.\n\n Избегайте ненужных контактов с другими людьми и, если возможно, оставайтесь дома. Когда вы выходите из дома, соблюдайте достаточное расстояние (не менее 1,5 метров) от других людей и следуйте <a href=\"https://covid19.rosminzdrav.ru/\"target=\"_ blank\">правилам поведения для защиты от инфекции</a>.\n\nЕсли у Вас появятся симптомы (простуды / гриппа) в течение следующих нескольких дней, вы можете снова заполнить анкету, чтобы проверить, какие рекомендации к действию применимы в этом случае. \n\nДругую полезную информацию Вы найдете ниже:",
    "recommendation_information_hotlines_content": "<h3>Министерство Здравоохранения РФ</h3><strong>Горячая линия Стопкоронавирус</strong>\n<a href=\"Тел.:8 800 2000 112\">8 800 2000 112</a>\n<a href=\"https://covid19.rosminzdrav.ru/\" target=\"_blank\">Ссылка на официальный сайт</a><br>\n\n<strong>Горячие линии органов исполнительной власти в субъектах</strong>\n<a href=\"https://www.rosminzdrav.ru/hotline/\" target=\"_blank\">Ссылка на официальный сайт</a>",
    "recommendation_information_hotlines_headline": "Контактные телефоны для вашего региона",
    "recommendation_telemedicine_content":"Ниже вы найдете список кампаний и учреждений, предоставляющих медицинские телеконсультации\n\n<strong><a href=\"https://docdoc.ru/coronavirus\" target=\"_blank\">docdoc</a></strong>",
    "recommendation_telemedicine_headline": "Список учреждений, предоставляющих видео консультации",
    "risk_group": "<strong>Вы принадлежите к группе риска</strong>\n\nСогласно критериям Института Роберта Коха (возраст, сопутствующие заболевания или принимаемые лекарства) вы принадлежите к группе риска. Люди из группы риска имеют повышенный риск заражения коронавирусом. Поэтому Институт Роберта Коха рекомендует провести тест на коронавирус при первых признаках заболевания. Пожалуйста, свяжитесь с врачом или ближайшим к вам центром тестирования, чтобы узнать, как вы можете пройти тестирование.",
    "risk_medical_workspace": "<strong>Вы работаете в медицинской сфере </strong>\n\nИнститут Роберта Коха рекомендует людям, работающим в области медицины, проводить тестирование на коронавирус при первых признаках заболевания. Пожалуйста, свяжитесь с вашим работодателем, врачом или ближайшим к вам центром тестирования, чтобы определить, как для Вас может быть организован тест.",
    "risk_spreading_caring_for_relatives": "Пожалуйста, обсудите, как поступить с вашим врачом и постарайтесь сохранить безопасную дистанцию ​​от ваших родственников, находящихся под опекой.",
    "risk_spreading_caring_for_relatives_headline": "Вы указали, что заботитесь об одном или нескольких родственниках.",
    "risk_spreading_headline": "Помогите снизить скорость распространения инфекции",
    "risk_spreading_living_alone": "Мы советуем вам ежедневно звонить доверенному лицу, чтобы обсудить ваше текущее состояние и возможное ухудшение симптомов.\n\nПожалуйста, спросите у соседей, членов семьи и друзей, могут ли они вам помочь. Если это невозможно, вы можете связаться с волонтерами в вашем районе или поискать в Интернете (например, с помощью поискового запроса \"Помощь по соседству коронавирус\"). ",
    "risk_spreading_living_alone_headline": "Вы указали, что живете один.",
    "risk_spreading_living_together": "Поскольку нельзя исключать возможность заражения коронавирусом, пожалуйста, оставайтесь в своей комнате, если это возможно, поскольку вирус легко передается.\nВ случае контакта вы и ваши родственники должны держаться на расстоянии не менее 1-2 м и надевать защитные средства для носа и рта. Не используйте кухню, прихожую, ванную комнату и другие помещения общего пользования чаще, чем это абсолютно необходимо, и принимайте пищу отдельно друг от друга.\n\nЕсли возможно, люди, принадлежащие к группам риска, не должны находиться в одном помещении с вами. К ним относятся:\n<ul><li>люди с подавленным иммуннитетом</li><li>с хроническими заболеваниями</li><li>или пожилые люди</li></ul>\n\nДополнительную полезную информацию можно найти в формате PDF (только на немецком) <a href=\"https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Flyer_Patienten.pdf?__blob=publicationFile\" target=\"_blank\">here</a> или прочитать с Вашего смартфона или планшета <a href=\"https://multimedia.gsb.bund.de/RKI/Flowcharts/covid19-quarantaene/\" target=\"_blank\">here</a>.",
    "risk_spreading_living_together_headline": "Вы указали, что живете не один.",
    "risk_spreading_paragraphs": "Когда вы выходите из дома, держитесь на достаточном расстоянии (не менее 1,5 метров) от других людей и соблюдайте правила поведения для защиты от инфекции.\n\nПожалуйста, избегайте контактов с другими людьми и оставайтесь дома, если это возможно.",
    "risk_spreading_paragraphs_headline": "Общие замечания",
    "risk_spreading_workspace_medical": "Пожалуйста, сообщите своему работодателю о вашем контакте или текущих симптомах и обсудите дальнейшие меры по защите окружающих Вас людей и ваших коллег.",
    "risk_spreading_workspace_medical_headline": "Вы работаете в медицинской сфере, включая сферу ухода за больными",
    "risk_very_ill_above_sixty_five": "<strong>Вы сообщили об одышке.</strong>\nПожалуйста, свяжитесь с Вашим лечащим врачом или со службой скорой медицинской помощи. Если ваше одышка усилится, пожалуйста, обратитесь за медицинской помощью. \n\nПожалуйста, ежедневно сообщайте доверенному лицу Ваше текущее состояние и возможное ухудшение симптомов.",
    "risk_very_ill_below_sixty_five": "<strong>Вы сообщили об одышке.</strong>\nПожалуйста, свяжитесь с Вашим лечащим врачом или со службой скорой медицинской помощи. Если ваше одышка усилится, пожалуйста, обратитесь за медицинской помощью. ",
    "start__sub_headline_5": "Используйте CovApp и помогите бороться с COVID-19",
    "start_headline": "Рекомендации и информация о коронавирусе",
    "start_legal_paragraph": "<strong>Это приложение не предоставляет диагностические услуги. Приложение служит для упрощения процессов в здравоохранении.</strong>",
    "start_paragraph_1_option_1": "Справочные телефоны в РФ",
    "start_paragraph_1_option_2": "Поддержка в принятии решения о посещении врача или тесте на коронавирус",
    "start_paragraph_1_option_3": "Информация о там, как снизить Ваш риск",
    "start_paragraph_1_option_4": "Оптимизация потока пациентов",
    "start_paragraph_2": "<p>CovApp - это приложение, разработанное госпиталем Charité в сотрудничестве с Data4Life. Вы можете использовать его, чтобы получить рекомендации к действию всего за несколько минут. Приложение задает вам несколько вопросов, включая вопросы о симптомах и потенциальных контактах. Обратите внимание, что это приложение не предоставляет диагностические услуги. <p>CovApp может помочь вам лучше оценить ваше медицинское состояние, предоставить рекомендации относительно посещений врача или тестирования на коронавирус, а также обобщить соответствующую медицинскую информацию для последующей консультации врача.</p>",
    "start_paragraph_3": "<p>Анкета оценивается анонимно и вся информация обрабатывается на Вашем устройстве (например, на Вашем смартфоне). Ни один из ваших ответов не будет переслан нам, нашему серверу или третьим лицам. </p>",
    "start_paragraph_4": "<p>Использование этого приложения не квалифицируется как медицинская помощь. Если Вы чувствуете себя больным, обратитесь за медицинской помощью.</p>",
    "start_sub_headline_1": "Подготовьте Ваш визит к врачу",
    "start_sub_headline_2": "Что такое CovApp?",
    "start_sub_headline_3": "Какие данные будут передаваться через интернет?",
    "start_sub_headline_4": "Если сомневаетесь, свяжитесь с врачом!",
    "summary_headline": "Рекомендации",
    "summary_reset_button": "Удалить ответы",
    "summary_reset_headline": "Вы хотите пройти тест еще раз?"
  }
}
